{"id":250315,"date":"2020-01-24T10:29:07","date_gmt":"2020-01-24T15:29:07","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=250315"},"modified":"2020-01-26T02:31:18","modified_gmt":"2020-01-26T07:31:18","slug":"%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/","title":{"rendered":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443!"},"content":{"rendered":"<p>\u041d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c <a href=\"https:\/\/vocadb.net\/Ar\/1\" target=\"_blank\" rel=\"noopener noreferrer\">\u041c\u0438\u043a\u0443<\/a> \u0431\u044b\u043b\u0430 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0430 <a href=\"https:\/\/www.a-tm.co.jp\/en\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ateam<\/a>: <span style=\"color: #333399;\"><strong>&#171;Hatsune Miku &#8212; Tap Wonder-&#171;<\/strong><\/span>!<\/p>\n<p>&#171;Hatsune Miku &#8212; Tap Wonder-&#187; \u2212 \u044d\u0442\u043e \u0438\u0433\u0440\u0430 \u0434\u043b\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439 \u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u044b\u0439 \u0430\u0440\u0442 \u0430\u0432\u0442\u043e\u0440\u0430 <a href=\"https:\/\/vocadb.net\/Ar\/9349\" target=\"_blank\" rel=\"noopener noreferrer\">Oguchi<\/a>!<\/p>\n<p>\u0422\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u0434\u0432\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442!<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Promotional-Image.jpg\"><img loading=\"lazy\" class=\"size-medium wp-image-250257 aligncenter\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Promotional-Image-300x300.jpg\" alt=\"Miku Tap Promotional Image\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Promotional-Image-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Promotional-Image-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Promotional-Image-100x100.jpg 100w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Promotional-Image.jpg 570w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<h2>\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e\u0431 \u0438\u0433\u0440\u0435<\/h2>\n<p>&#171;Hatsune Miku &#8212; Tap Wonder-&#187; \u0431\u0443\u0434\u0435\u0442 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u043c\u043e\u0439 \u0438\u0433\u0440\u043e\u0439 \u0441 \u0432\u043d\u0443\u0442\u0440\u0438\u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u043c\u0438. \u041e\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0434\u043b\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c iOS \u0438 &#171;\u0410\u043d\u0434\u0440\u043e\u0438\u0434&#187;.<\/p>\n<p>\u0416\u0430\u043d\u0440 \u0438\u0433\u0440\u044b \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a &#8216;Tap and Live game&#8217;, \u0438\u0437 \u0447\u0435\u0433\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442, \u0447\u0442\u043e \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0440\u0438\u0442\u043c\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0438\u0433\u0440\u0430 \u0441 \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u043d\u043e\u0439 \u043e\u0431\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u043e\u0439, \u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e.<\/p>\n<p>\u0422\u0430\u043a\u0436\u0435 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430 \u0434\u0430\u0442\u0430 \u0432\u044b\u0445\u043e\u0434\u0430; \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u043e &#8212; \u0432\u0435\u0441\u043d\u0430 2020-\u0433\u043e \u0433\u043e\u0434\u0430.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c \u0441\u0432\u0435\u0436\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043e\u0431 \u0438\u0433\u0440\u0435, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 <a href=\"https:\/\/twitter.com\/miku_tap_jp\" target=\"_blank\" rel=\"noopener noreferrer\">\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435<\/a> \u0443 \u044d\u0442\u043e\u0439 \u0438\u0433\u0440\u044b.<\/p>\n<h2>\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435<\/h2>\n<p><span style=\"color: #333399;\"><strong>&#171;Ateam&#187;<\/strong><\/span> \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0432\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0431\u044d\u043a\u0433\u0440\u0430\u0443\u043d\u0434\u044b \u043c\u0443\u0437\u044b\u043a\u0438 \u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439.<\/p>\n<p>\u0421\u0440\u043e\u043a \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043a\u0438 &#8212; \u0441 24-\u0433\u043e \u044f\u043d\u0432\u0430\u0440\u044f \u0434\u043e 15:00 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 21-\u0433\u043e \u0444\u0435\u0432\u0440\u0430\u043b\u044f.<\/p>\n<p>\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0431\u0443\u0434\u0443\u0442 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u0432 \u043c\u0430\u0440\u0442\u0435 2020-\u0433\u043e \u0433\u043e\u0434\u0430.<\/p>\n<p>\u041e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443, \u043a\u0430\u043a \u043f\u043e\u0434\u0430\u0442\u044c \u0437\u0430\u044f\u0432\u043a\u0443.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Contest-Image.png\"><img loading=\"lazy\" class=\"alignnone wp-image-250270 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Contest-Image.png\" alt=\"Miku Tap Contest Image\" width=\"500\" height=\"171\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Contest-Image.png 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Miku-Tap-Contest-Image-300x103.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a><\/p>\n<h3>\u0414\u0438\u0437\u0430\u0439\u043d \u0437\u0432\u0435\u0440\u0443\u0448\u043a\u0438<\/h3>\n<p>\u0426\u0435\u043b\u044c \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 &#171;Pet Design&#187; &#8212; \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0445 \u043b\u044e\u0431\u0438\u043c\u0446\u0435\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u044f\u0432\u044f\u0442\u0441\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439 \u0432 \u0438\u0433\u0440\u0435 \u0434\u043b\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443!<\/p>\n<p>\u0411\u0443\u0434\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u043d\u044b 7 \u0437\u0430\u044f\u0432\u043e\u043a-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439.<\/p>\n<p>\u0417\u0430\u044f\u0432\u043a\u0438 \u0434\u043b\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0437\u0432\u0435\u0440\u0443\u0448\u043a\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0438\u043c\u0438:<\/p>\n<ul>\n<li>\u0420\u0430\u0437\u043c\u0435\u0440 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c 1000 \u043f\u0438\u043a\u0441\u0435\u043b\u043e\u0432 (\u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435) \u043d\u0430 1000 \u043f\u0438\u043a\u0441\u0435\u043b\u043e\u0432 (\u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435).<\/li>\n<li>\u0424\u043e\u0440\u043c\u0430\u0442 \u0444\u0430\u0439\u043b\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c JPEG \u0438\u043b\u0438 PNG.<\/li>\n<li>\u0426\u0432\u0435\u0442\u043e\u0432\u043e\u0439 \u0440\u0435\u0436\u0438\u043c \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c RGB.<\/li>\n<li>\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f &#8212; 300 \u0442\u043e\u0447\u0435\u043a \u043d\u0430 \u0434\u044e\u0439\u043c \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435.<\/li>\n<\/ul>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Pet-Design-Example.png\"><img loading=\"lazy\" class=\"alignnone wp-image-250283 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Pet-Design-Example.png\" alt=\"Pet Design Example\" width=\"500\" height=\"725\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Pet-Design-Example.png 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Pet-Design-Example-207x300.png 207w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a><\/p>\n<h3>\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0444\u043e\u043d\u043e\u0432\u043e\u0439 \u043c\u0443\u0437\u044b\u043a\u0438<\/h3>\n<p>\u0426\u0435\u043b\u044c \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 &#8212; \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043c\u0443\u0437\u044b\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0430 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0431\u044d\u043a\u0433\u0440\u0430\u0443\u043d\u0434\u0430.<\/p>\n<p>\u041a\u043e\u043c\u0430\u043d\u0434\u0435 \u043d\u0443\u0436\u043d\u0430 \u0436\u0438\u0432\u0430\u044f, \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u0430\u044f \u043c\u0443\u0437\u044b\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0438\u0433\u0440\u0443 \u0432\u043e\u0437\u0431\u0443\u0436\u0434\u0430\u044e\u0449\u0435\u0439 \u0438 \u0432\u043e\u043b\u043d\u0443\u044e\u0449\u0435\u0439!<\/p>\n<p>\u0411\u0443\u0434\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u043d\u044b 10 \u0437\u0430\u044f\u0432\u043e\u043a-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439.<\/p>\n<p>\u0417\u0430\u044f\u0432\u043a\u0438 \u0434\u043b\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0444\u043e\u043d\u043e\u0432\u043e\u0439 \u043c\u0443\u0437\u044b\u043a\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0438\u043c\u0438:<\/p>\n<ul>\n<li>\u0426\u0435\u043b\u0435\u0432\u043e\u0439 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441 &#8212; \u041c\u0438\u043a\u0443 (\u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043b\u044e\u0431\u043e\u0439 \u044f\u043f\u043e\u043d\u0441\u043a\u0438\u0439, \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439, \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0431\u0430\u043d\u043a\u0438).<\/li>\n<li>\u041c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432 \u0445\u043e\u0440\u0435 \u0420\u0438\u043d, \u041b\u0435\u043d\u0430, \u041b\u0443\u043a\u0443, \u041c\u0435\u0439\u043a\u0443 \u0438\u043b\u0438 \u041a\u0430\u0439\u0442\u043e.<\/li>\n<li>\u0414\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0441\u043d\u0438 &#8212; \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 5 \u043c\u0438\u043d\u0443\u0442.<\/li>\n<li>\u0424\u043e\u0440\u043c\u0430\u0442 \u0444\u0430\u0439\u043b\u0430 \u2212 MP3.<\/li>\n<\/ul>\n<h3>\u041a\u0430\u043a \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u044f\u0432\u043a\u0443?<\/h3>\n<p>\u0427\u0442\u043e\u0431\u044b \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435, \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435 &#171;Piapro&#187; <a href=\"https:\/\/piapro.jp\/pages\/official_collabo\/tapwonder\/\" target=\"_blank\" rel=\"noopener noreferrer\">\u0437\u0434\u0435\u0441\u044c<\/a>.<\/p>\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435: \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442\u0435 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u043a \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u043f\u0438\u0441\u0438, \u0438\u043d\u0430\u0447\u0435 \u0437\u0430\u044f\u0432\u043a\u0430 \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f!<\/p>\n<p>\u0423\u0434\u0430\u0447\u0438 \u0432\u0441\u0435\u043c, \u043a\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043a\u0430\u043a\u043e\u043c-\u043b\u0438\u0431\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435, \u0438 \u0441\u043b\u0435\u0434\u0438\u0442\u0435 \u0432 VNN \u0437\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u043c\u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u044d\u0442\u043e\u0439 \u0438\u0433\u0440\u044b!<\/p>\n<h2>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438<\/h2>\n<p><a href=\"http:\/\/blog.piapro.net\/2020\/01\/f2001241-1.html\" target=\"_blank\" rel=\"noopener noreferrer\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u043b\u043e\u0433 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443<\/a><\/p>\n<p><a href=\"https:\/\/piapro.jp\/pages\/official_collabo\/tapwonder\/\" target=\"_blank\" rel=\"noopener noreferrer\">\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 Piapro<\/a><\/p>\n<p><a href=\"https:\/\/www.a-tm.co.jp\/en\/news\/service-15401\/\" target=\"_blank\" rel=\"noopener noreferrer\">\u0412\u0435\u0431-\u0441\u0430\u0439\u0442 Ateam<\/a><\/p>\n<p><a href=\"https:\/\/twitter.com\/miku_tap_jp\" target=\"_blank\" rel=\"noopener noreferrer\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0422\u0432\u0438\u0442\u0442\u0435\u0440 Miku Tap<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u041c\u0438\u043a\u0443 \u0431\u044b\u043b\u0430 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0430 Ateam: &#171;Hatsune Miku &#8212; Tap Wonder-&#171;! &#171;Hatsune Miku &#8212; Tap Wonder-&#187; \u2212 \u044d\u0442\u043e \u0438\u0433\u0440\u0430 \u0434\u043b\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439 \u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u044b\u0439 \u0430\u0440\u0442 \u0430\u0432\u0442\u043e\u0440\u0430 Oguchi! \u0422\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u0434\u0432\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442! \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e\u0431 \u0438\u0433\u0440\u0435 &#171;Hatsune Miku &#8212; Tap &hellip;<\/p>\n","protected":false},"author":100,"featured_media":250308,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u041c\u0438\u043a\u0443 \u0431\u044b\u043b\u0430 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0430 Ateam: &#171;Hatsune Miku &#8212; Tap Wonder-&#171;! &#171;Hatsune Miku &#8212; Tap Wonder-&#187; \u2212 \u044d\u0442\u043e \u0438\u0433\u0440\u0430 \u0434\u043b\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439 \u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u044b\u0439 \u0430\u0440\u0442 \u0430\u0432\u0442\u043e\u0440\u0430 Oguchi! \u0422\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u0434\u0432\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442! \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e\u0431 \u0438\u0433\u0440\u0435 &#171;Hatsune Miku &#8212; Tap &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2020-01-24T15:29:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-26T07:31:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Featured-Image-Miku-Tap.png\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Featured-Image-Miku-Tap.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Featured-Image-Miku-Tap.png\",\"width\":660,\"height\":330,\"caption\":\"Featured Image Miku Tap\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/\",\"name\":\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#primaryimage\"},\"datePublished\":\"2020-01-24T15:29:07+00:00\",\"dateModified\":\"2020-01-26T07:31:18+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! - VNN","og_description":"\u041d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u041c\u0438\u043a\u0443 \u0431\u044b\u043b\u0430 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0430 Ateam: &#171;Hatsune Miku &#8212; Tap Wonder-&#171;! &#171;Hatsune Miku &#8212; Tap Wonder-&#187; \u2212 \u044d\u0442\u043e \u0438\u0433\u0440\u0430 \u0434\u043b\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439 \u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u044b\u0439 \u0430\u0440\u0442 \u0430\u0432\u0442\u043e\u0440\u0430 Oguchi! \u0422\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u0434\u0432\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442! \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e\u0431 \u0438\u0433\u0440\u0435 &#171;Hatsune Miku &#8212; Tap &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2020-01-24T15:29:07+00:00","article_modified_time":"2020-01-26T07:31:18+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Featured-Image-Miku-Tap.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Featured-Image-Miku-Tap.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Featured-Image-Miku-Tap.png","width":660,"height":330,"caption":"Featured Image Miku Tap"},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/","name":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#primaryimage"},"datePublished":"2020-01-24T15:29:07+00:00","dateModified":"2020-01-26T07:31:18+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd%d1%8b-%d0%bd%d0%be%d0%b2%d0%b0%d1%8f-%d0%b8%d0%b3%d1%80%d0%b0-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d1%8b-%d1%81-%d1%85%d0%b0%d1%82%d1%81\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043d\u043e\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u044b \u0441 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/250315"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=250315"}],"version-history":[{"count":8,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/250315\/revisions"}],"predecessor-version":[{"id":250323,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/250315\/revisions\/250323"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/250308"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=250315"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=250315"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=250315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}