{"id":80890,"date":"2017-01-21T10:13:36","date_gmt":"2017-01-21T15:13:36","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=80890\/"},"modified":"2017-01-21T10:19:32","modified_gmt":"2017-01-21T15:19:32","slug":"hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/","title":{"rendered":"&#171;Hatsune Miku: Project Diva Future Tone&#187; \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4"},"content":{"rendered":"<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/Xy6_0ogaAPY?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>\u0413\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043f\u0435\u0442\u044c \u0438 \u043f\u043b\u044f\u0441\u0430\u0442\u044c \u0441 \u0432\u0430\u0448\u0435\u0439 \u043b\u044e\u0431\u0438\u043c\u043e\u0439 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u0435\u0439 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u043d\u0430\u043f\u0440\u043e\u043b\u0451\u0442, &#8212; \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u0430 &#171;Hatsune Miku: Project DIVA Future Tone&#187; \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435! \u0411\u0443\u0434\u0443\u0447\u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043e\u043c \u0434\u043b\u044f PlayStation\u00aeNetwork, \u043e\u043d\u0430 &#8212; \u0445\u043b\u043e\u0431\u044b\u0441\u044c! &#8212; \u0434\u0430\u0451\u0442 \u0438\u0433\u0440\u043e\u043a\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 200 \u043f\u0435\u0441\u0435\u043d \u0434\u043b\u044f \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439. \u0418 \u043d\u043e\u0432\u0438\u0447\u043a\u0430\u043c, \u0438 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430\u043c \u0432 \u0440\u0430\u0432\u043d\u043e\u0439 \u043c\u0435\u0440\u0435 \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u043d\u043e\u0432\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0430\u044e\u0442 \u0431\u0435\u0441\u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043c\u043e\u0434\u0443\u043b\u0435\u0439 \u043a\u043e\u0441\u0442\u044e\u043c\u0430 (\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044c), \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043e\u0442\u0441\u044b\u043b\u043a\u0438 \u043a \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438\u0437\u0434\u0430\u043d\u0438\u044f\u043c SEGA &#8212; \u043e\u0442 Sonic \u0438 Virtua Fighter \u0434\u043e Valkyria Chronicles \u0438 Space Channel 5!<\/p>\n<p>\u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e Future Tone, &#8212; &#8216;Future Sound&#8217;, \u0441\u0431\u043e\u0440\u043d\u0438\u043a \u043f\u0435\u0441\u0435\u043d \u0438\u0437 \u0438\u0433\u0440 &#171;Project DIVA&#187;, \u0438\u043b\u0438 &#8216;Colorful Tone&#8217;, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0439 \u043f\u0435\u0441\u043d\u0438 \u0438\u0437 \u0438\u0433\u0440 &#171;Project Mirai&#187; \u0438 \u043f\u0435\u0441\u043d\u0438 \u0430\u0440\u043a\u0430\u0434. \u041b\u044e\u0431\u0438\u0442\u0435\u043b\u0438 \u0432\u0441\u0435\u0433\u043e, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u0441 \u041c\u0438\u043a\u0443, \u043a\u0443\u043f\u0438\u0432\u0448\u0438\u0435 \u043e\u0431\u0430 \u043f\u0430\u043a\u0430, \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043e\u0431\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0441\u0442\u0438\u043b\u044f \u0432\u043e\u043b\u043e\u0441 \u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0439 &#171;\u043a\u0443\u0440\u0441 \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f&#187;! \u041a\u0430\u0436\u0434\u044b\u0439 \u043d\u0430\u0431\u043e\u0440 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0437\u0430 $29,99, \u0430 \u0432\u0441\u0451 \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0434\u0430\u0451\u0442\u0441\u044f \u0441\u043e \u0441\u043a\u0438\u0434\u043a\u043e\u0439 \u0437\u0430 $53,99.<\/p>\n<p>\u041e\u043f\u0446\u0438\u0438 &#171;Hatsune Miku: Project DIVA Future Tone&#187;:<\/p>\n<ul>\n<li>\u042d\u043d\u0435\u0440\u0433\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0432\u0437\u043e\u0439\u0442\u0438 \u0441\u0430\u043c\u0443 \u041c\u0438\u043a\u0443 \u2013 \u041a\u0430\u043a \u0430\u0440\u043a\u0430\u0434\u043d\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443, Future Tone \u0437\u0430\u0440\u044f\u0436\u0430\u0435\u0442 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0438\u0433\u0440\u044b, \u0438 \u0438\u0433\u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u0442\u0438\u043f \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0451 \u0441\u0430\u043c\u043e\u0439 \u043d\u0435\u0438\u0441\u0442\u043e\u0432\u043e\u0439 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u043e\u0439 \u041c\u0438\u043a\u0443 \u043d\u0430 \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442.<\/li>\n<li>\u0412\u044b\u0431\u043e\u0440 \u0438\u0437 \u0441\u043e\u0442\u0435\u043d \u043f\u0435\u0441\u0435\u043d \u2013 \u0412\u0441\u0435\u0433\u043e \u0432 \u043e\u0431\u0435\u0438\u0445 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f\u0445\u00a0Future Tone \u043e\u0431\u0449\u0438\u043c \u0441\u0447\u0451\u0442\u043e\u043c 224 \u043f\u0435\u0441\u043d\u0438, \u2013 \u044d\u0442\u0430 \u0438\u0433\u0440\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0441\u0430\u043c\u0443\u044e \u043e\u0431\u0448\u0438\u0440\u043d\u0443\u044e \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e \u043f\u0435\u0441\u0435\u043d \u043e\u0442 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u0435\u0439.<\/li>\n<li>\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u0441\u0446\u0435\u043d\u044b \u2013 \u041e\u0434\u0435\u043d\u044c \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u0435\u0439 \u0432 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 340 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u043e\u0434\u0443\u043b\u0435\u0439 \u043a\u043e\u0441\u0442\u044e\u043c\u0430 \u0438 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0438\u0437 \u043d\u0430\u0431\u043e\u0440\u043e\u0432 Future Tone. \u0418\u0433\u0440\u043e\u043a\u0438, \u043a\u0443\u043f\u0438\u0432\u0448\u0438\u0435 \u043e\u0431\u0435 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438, \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043e\u043f\u0446\u0438\u0438, \u0433\u0434\u0435 \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0441\u043c\u0435\u0448\u0438\u0432\u0430\u0442\u044c \u0438 \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u0442\u044c \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u0438 \u0442\u0438\u043f\u044b \u0432\u043e\u043b\u043e\u0441.<\/li>\n<li>\u0423\u0441\u0442\u0440\u043e\u0439 \u0441\u0435\u0431\u0435 \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0443 \u2013 Future Tone \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 PlayStation 4 \u043d\u0430 \u0432\u0441\u044e \u043a\u0430\u0442\u0443\u0448\u043a\u0443 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442 \u0432\u0430\u043c \u0432\u0441\u0451 \u0430\u0440\u043a\u0430\u0434\u043d\u043e\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u043e, \u043e\u0442\u0440\u0435\u043d\u0434\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u0432 \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u043c 1080p\/60fps.<\/li>\n<\/ul>\n<p>&#171;Hatsune Miku: Project DIVA Future Tone&#187; \u2013 \u044d\u0442\u043e \u043e\u043f\u044b\u0442 \u0447\u0438\u0441\u0442\u043e \u0430\u0440\u043a\u0430\u0434\u043d\u043e\u0439 \u0438\u0433\u0440\u044b; \u0438\u0433\u0440\u043e\u043a\u0438 \u0441\u043c\u043e\u0433\u0443\u0442 &#171;\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c&#187; \u043f\u0435\u0441\u043d\u0438 \u043f\u043e \u043c\u0435\u0440\u0435 \u0438\u0445 &#171;\u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u043d\u0438\u044f&#187; \u043d\u0430 \u043b\u044e\u0431\u043e\u0439 \u0438\u0437 \u043f\u044f\u0442\u0438 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439: \u043b\u0451\u0433\u043a\u043e\u0439, \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0439, \u0442\u0440\u0443\u0434\u043d\u043e\u0439, \u044d\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044c\u043d\u043e\u0439 \u0438 \u0441\u0432\u0435\u0440\u0445\u044d\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044c\u043d\u043e\u0439, \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044f \u0432\u043d\u0443\u0442\u0440\u0438\u0438\u0433\u0440\u043e\u0432\u0443\u044e\u00a0\u0432\u0430\u043b\u044e\u0442\u0443 VP, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043e\u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u044e \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f. VP \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043d\u043e\u0432\u044b\u0445 \u043c\u043e\u0434\u0443\u043b\u0435\u0439 \u043a\u043e\u0441\u0442\u044e\u043c\u0430 \u0438 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u0442\u0438\u043b\u044c \u0434\u043b\u044f \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u0435\u0439 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f.<\/p>\n<p>&#171;Hatsune Miku: Project DIVA Future Tone&#187; \u043e\u0442\u043a\u0440\u044b\u0442 \u0434\u043b\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u043d\u0430 &#171;PlayStation\u00aeStore&#187; \u0441 \u0434\u0432\u0443\u043c\u044f \u043f\u0435\u0441\u043d\u044f\u043c\u0438. \u0412\u043e \u0432\u043d\u0443\u0442\u0440\u0438\u0438\u0433\u0440\u043e\u0432\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u2018Colorful Tone\u2019 \u0438\/\u0438\u043b\u0438 \u2018Future Sound\u2019 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e \u0437\u0430 $29,99 \u0438\u043b\u0438 \u0432\u0441\u0451 \u0432\u043c\u0435\u0441\u0442\u0435 \u0437\u0430 $53,99.<\/p>\n<p>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442: <a href=\"http:\/\/miku.sega.com\/futuretone\/\">http:\/\/miku.sega.com\/futuretone\/<\/a><\/p>\n<p>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a: <a href=\"http:\/\/www.mikufan.com\/hatsune-miku-project-diva-future-tone-now-released-in-americas-and-europe-on-playstation-4\/#sthash.869WJOkv.gbpl\">Mikufan.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0413\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043f\u0435\u0442\u044c \u0438 \u043f\u043b\u044f\u0441\u0430\u0442\u044c \u0441 \u0432\u0430\u0448\u0435\u0439 \u043b\u044e\u0431\u0438\u043c\u043e\u0439 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u0435\u0439 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u043d\u0430\u043f\u0440\u043e\u043b\u0451\u0442, &#8212; \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u0430 &#171;Hatsune Miku: Project DIVA Future Tone&#187; \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435! \u0411\u0443\u0434\u0443\u0447\u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043e\u043c \u0434\u043b\u044f PlayStation\u00aeNetwork, \u043e\u043d\u0430 &#8212; \u0445\u043b\u043e\u0431\u044b\u0441\u044c! &#8212; \u0434\u0430\u0451\u0442 \u0438\u0433\u0440\u043e\u043a\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 200 \u043f\u0435\u0441\u0435\u043d \u0434\u043b\u044f \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439. \u0418 \u043d\u043e\u0432\u0438\u0447\u043a\u0430\u043c, \u0438 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430\u043c \u0432 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":78238,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496,2498],"tags":[2534],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>&quot;Hatsune Miku: Project Diva Future Tone&quot; \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"&quot;Hatsune Miku: Project Diva Future Tone&quot; \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0413\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043f\u0435\u0442\u044c \u0438 \u043f\u043b\u044f\u0441\u0430\u0442\u044c \u0441 \u0432\u0430\u0448\u0435\u0439 \u043b\u044e\u0431\u0438\u043c\u043e\u0439 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u0435\u0439 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u043d\u0430\u043f\u0440\u043e\u043b\u0451\u0442, &#8212; \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u0430 &#171;Hatsune Miku: Project DIVA Future Tone&#187; \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435! \u0411\u0443\u0434\u0443\u0447\u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043e\u043c \u0434\u043b\u044f PlayStation\u00aeNetwork, \u043e\u043d\u0430 &#8212; \u0445\u043b\u043e\u0431\u044b\u0441\u044c! &#8212; \u0434\u0430\u0451\u0442 \u0438\u0433\u0440\u043e\u043a\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 200 \u043f\u0435\u0441\u0435\u043d \u0434\u043b\u044f \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439. \u0418 \u043d\u043e\u0432\u0438\u0447\u043a\u0430\u043c, \u0438 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430\u043c \u0432 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-01-21T15:13:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-01-21T15:19:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/c3a73dd0-b8bd-47e3-8302-adb8e2d52de8.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"450\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/c3a73dd0-b8bd-47e3-8302-adb8e2d52de8.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/c3a73dd0-b8bd-47e3-8302-adb8e2d52de8.jpg\",\"width\":800,\"height\":450},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/\",\"name\":\"\\\"Hatsune Miku: Project Diva Future Tone\\\" \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#primaryimage\"},\"datePublished\":\"2017-01-21T15:13:36+00:00\",\"dateModified\":\"2017-01-21T15:19:32+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"&#171;Hatsune Miku: Project Diva Future Tone&#187; \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\"Hatsune Miku: Project Diva Future Tone\" \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/","og_locale":"ru_RU","og_type":"article","og_title":"\"Hatsune Miku: Project Diva Future Tone\" \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4 - VNN","og_description":"\u0413\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043f\u0435\u0442\u044c \u0438 \u043f\u043b\u044f\u0441\u0430\u0442\u044c \u0441 \u0432\u0430\u0448\u0435\u0439 \u043b\u044e\u0431\u0438\u043c\u043e\u0439 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u0435\u0439 \u0438 \u0435\u0451 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u043d\u0430\u043f\u0440\u043e\u043b\u0451\u0442, &#8212; \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u0430 &#171;Hatsune Miku: Project DIVA Future Tone&#187; \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435! \u0411\u0443\u0434\u0443\u0447\u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043e\u043c \u0434\u043b\u044f PlayStation\u00aeNetwork, \u043e\u043d\u0430 &#8212; \u0445\u043b\u043e\u0431\u044b\u0441\u044c! &#8212; \u0434\u0430\u0451\u0442 \u0438\u0433\u0440\u043e\u043a\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 200 \u043f\u0435\u0441\u0435\u043d \u0434\u043b\u044f \u041c\u0438\u043a\u0443 \u0438 \u0435\u0451 \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439. \u0418 \u043d\u043e\u0432\u0438\u0447\u043a\u0430\u043c, \u0438 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430\u043c \u0432 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-01-21T15:13:36+00:00","article_modified_time":"2017-01-21T15:19:32+00:00","og_image":[{"width":800,"height":450,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/c3a73dd0-b8bd-47e3-8302-adb8e2d52de8.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/c3a73dd0-b8bd-47e3-8302-adb8e2d52de8.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/c3a73dd0-b8bd-47e3-8302-adb8e2d52de8.jpg","width":800,"height":450},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/","name":"\"Hatsune Miku: Project Diva Future Tone\" \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#primaryimage"},"datePublished":"2017-01-21T15:13:36+00:00","dateModified":"2017-01-21T15:19:32+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/hatsune-miku-project-diva-future-tone-%d0%b2%d1%8b%d0%bf%d1%83%d1%89%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b5-%d0%b8-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5-%d0%bd\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"&#171;Hatsune Miku: Project Diva Future Tone&#187; \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0438 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u043d\u0430 PlayStation 4"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/80890"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=80890"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/80890\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/78238"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=80890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=80890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=80890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}