{"id":122305,"date":"2017-08-15T19:09:11","date_gmt":"2017-08-15T23:09:11","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=122305\/"},"modified":"2017-08-15T19:09:11","modified_gmt":"2017-08-15T23:09:11","slug":"bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","title":{"rendered":"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc"},"content":{"rendered":"<p>VNN\u30c9\u30a4\u30c4\u30c1\u30fc\u30e0\u306f\u4eca\u5e74\u306e\u30a4\u30d9\u30f3\u30c8Dokomi\u306b\u53c2\u52a0\u3057\u307e\u3057\u305f\u3002\u305d\u3057\u3066\u3001Miku Expo 2014\u306e\u30c6\u30fc\u30de\u30bd\u30f3\u30b0\u3067\u3042\u308b\u4eba\u6c17\u66f2\u300c<a href=\"http:\/\/vocadb.net\/S\/66126\" target=\"_blank\" rel=\"noopener\">Sharing the World<\/a>\u300d\u306e\u5236\u4f5c\u8005<a href=\"http:\/\/vocadb.net\/Ar\/2733\" target=\"_blank\" rel=\"noopener\">BIGHEAD<\/a>\u3055\u3093\u3068\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3057\u305f\u3002\u30a4\u30d9\u30f3\u30c8\u4e2d\u3001Dokomi\u306e\u901a\u8a33\u62c5\u5f53\u306e\u90fd\u5408\u306b\u3088\u308a\u3001\u8cea\u554f\u3059\u308b\u6642\u9593\u304c\u5c11\u306a\u304f\u3001\u591a\u304f\u306e\u8cea\u554f\u306f\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u306e\u3067\u3001\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u306e\u4e00\u90e8\u306f\u30e1\u30fc\u30eb\u3067\u884c\u3044\u307e\u3057\u305f\u3002\u305d\u3093\u306a\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3067\u3059\u304c\u3001\u305c\u3072BIGHEAD\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u304a\u697d\u3057\u307f\u304f\u3060\u3055\u3044\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong>VNN:<\/strong>\u00a0\u307e\u305a\u6700\u521d\u306bBIGHEAD\u3055\u3093\u306b\u306f\u3001\u304a\u6642\u9593\u3044\u305f\u3060\u304d\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002\u00a0\u30c9\u30a4\u30c4\u3068Dokomi\u306f\u3069\u3046\u3067\u3057\u305f\u304b\u3002\u3082\u3046\u4e00\u5ea6\u30e8\u30fc\u30ed\u30c3\u30d1\u306b\u6765\u305f\u3044\u3067\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> Dokomi\u306f\u5168\u3066\u304c\u5b8c\u74a7\u3067\u3057\u305f\u3002\u53c2\u52a0\u8005\u5168\u54e1\u304c\u65b0\u9bae\u306a\u6c17\u6301\u3061\u3067\u697d\u3057\u3093\u3067\u3044\u307e\u3059\u3002\u30a2\u30cb\u30e1\u3068\u30de\u30f3\u30ac\u3001\u30b3\u30b9\u30d7\u30ec\u306f\u65e5\u672c\u3092\u8ffd\u3044\u304b\u3051\u308b\u306e\u3067\u306f\u306a\u304f\u3001\u72ec\u81ea\u306e\u9032\u5316\u3092\u9032\u3081\u3066\u3044\u308b\u3068\u611f\u3058\u307e\u3057\u305f\u3002 \u540c\u3058\u30e8\u30fc\u30ed\u30c3\u30d1\u3067\u3082\u53bb\u5e74\u8a2a\u308c\u305f\u30d1\u30ea\u3084\u30cb\u30fc\u30b9\u3068\u306f\u9055\u3044\u3001\u7f8e\u3057\u3044\u8857\u4e26\u307f\u306b\u6df1\u3044\u96f2\u304c\u65b0\u3057\u3044\u30a4\u30f3\u30b9\u30d4\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u4e0e\u3048\u3066\u304f\u308c\u307e\u3057\u305f\u3002\u307e\u305f\u30c9\u30a4\u30c4\u306b\u5f71\u97ff\u3092\u53d7\u3051\u305f\u65b0\u3057\u3044\u66f2\u304c\u3067\u304d\u308b\u3068\u601d\u3044\u307e\u3059\u3002\u30e8\u30fc\u30ed\u30c3\u30d1\u306b\u306f\u8fd1\u3044\u3046\u3061\u306b\u6765\u305f\u3044\u3067\u3059\u3002<\/p>\n<p><strong>VNN:<\/strong>\u00a0\u305d\u308c\u306f\u826f\u304b\u3063\u305f\u3067\u3059\uff01\u305d\u308c\u3067\u306f\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u59cb\u3081\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u6700\u521d\u306f\u3069\u3053\u304b\u3089VOCALOID\u3092\u77e5\u3063\u305f\u3067\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> Google\u306eCM\u3067\u300c<a href=\"http:\/\/vocadb.net\/S\/8395\" target=\"_blank\" rel=\"noopener\">Tell Your World<\/a>\u300d\u3092\u898b\u3066\u3001\u611f\u52d5\u3057\u305f\u306e\u304c\u6700\u521d\u3067\u3059\u3002<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/MGt25mv4-2Q?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen><\/iframe><\/p>\n<p><strong>VNN:\u00a0<\/strong>\u4eca\u3067\u3082\u3088\u304f\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u306d\u3002VOCALOID\u3092\u59cb\u3081\u308b\u524d\u306b\u97f3\u697d\u3092\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong>\u3000\u9ad8\u6821\u751f\u306e\u9803\u304b\u3089\u30d0\u30f3\u30c9\u3092\u3084\u3063\u3066\u3044\u3066\u3001\u30d0\u30f3\u30c9\u304c\u7d42\u308f\u3063\u305f\u5f8c\u306b\u3001\u30ec\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u30b9\u30bf\u30b8\u30aa\u3067\u30ec\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3092\u3057\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p><strong>VNN:<\/strong>\u00a0\u3069\u306e\u697d\u5668\u3092\u3084\u308a\u307e\u3057\u305f\u304b\u3002\u4eca\u3067\u3082\u3084\u308a\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> 1\u756a\u306f\u3058\u3081\u306b\u30ae\u30bf\u30fc\u3092\u3084\u3063\u3066\u3001\u6b21\u306b\u30d9\u30fc\u30b9\u3001\u5927\u5b66\u6642\u4ee3\u304b\u3089\u306f\u305a\u3063\u3068\u30c9\u30e9\u30e0\u3092\u53e9\u3044\u3066\u3044\u307e\u3057\u305f\u3002\u3044\u307e\u3067\u3082\u521d\u97f3\u30df\u30af\u306e\u66f2\u3092\u4f5c\u308b\u3068\u304d\u306f\u30d9\u30fc\u30b9\u3068\u30ae\u30bf\u30fc\u3092\u81ea\u5206\u3067\u5f3e\u3044\u3066\u9332\u97f3\u3057\u3001\u30c9\u30e9\u30e0\u3092\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\u3059\u308b\u6642\u306f\u30c9\u30e9\u30e0\u306e\u7d4c\u9a13\u304c\u5f79\u7acb\u3063\u3066\u3044\u307e\u3059\u3002\u97f3\u697d\u306b\u6295\u8cc7\u3057\u305f\u904e\u53bb\u306b\u3001\u4eca\u52a9\u3051\u3089\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><strong>VNN: VOCALOID<\/strong>\u3092\u59cb\u3081\u305f\u6642\u3001BIGHEAD\u3068\u3044\u3046\u540d\u524d\u3067\u59cb\u3081\u305f\u304c\u3001\u3069\u3046\u3057\u3066\u3053\u306e\u540d\u524d\u306b\u3057\u305f\u306e\u3067\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> \u50d5\u306e\u611b\u3059\u308b\u4eba\u306f\u3001\u982d\u304c\u3067\u304b\u304f\u3066\u3001\u305d\u308c\u304cBIGHEAD\u306e\u7531\u6765\u3067\u3059\u3002<\/p>\n<p><strong>VNN:<\/strong>\u00a0\u611b\u3092\u542b\u3093\u3060\u540d\u524d\u3067\u3059\u306d\uff01\u4e00\u3064\u6c17\u306b\u306a\u3063\u3066\u3044\u308b\u306e\u306f\u3001BIGHEAD\u3055\u3093\u306f\u4ed6\u306e\u65e5\u672cP\u3068\u9055\u3063\u3066\u3001\u82f1\u8a9e\u306e\u66f2\u3092\u591a\u304f\u66f8\u304d\u307e\u3059\u3002\u3069\u3046\u3057\u3066\u82f1\u8a9e\u306eVOCALOID\u66f2\u3092\u66f8\u304d\u59cb\u3081\u305f\u306e\u3067\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> \u5b66\u751f\u306e\u9ad8\u6821\u306e\u9803\u306b\u3001\u300c\u6d0b\u697d\u30d6\u30fc\u30e0\u300d\u3068\u3044\u3046\u6642\u671f\u304c\u3042\u3063\u3066\u3001\u6d0b\u697d\u3070\u3063\u304b\u308a\u805e\u3044\u3066\u3044\u305f\u306e\u3067\u3001\u82f1\u8a9e\u306e\u66f2\u3092\u4f5c\u308a\u305f\u3044\u3068\u3044\u3046\u306e\u304c\u57fa\u672c\u306b\u306a\u3063\u3066\u3044\u308b\u306e\u3067\u3001\u305d\u308c\u304c\u591a\u3044\u3067\u3059\u3002<\/p>\n<p><strong>VNN:<\/strong>\u00a0\u5927\u4e08\u592b\u3001BIGHEAD\u3055\u3093\u306e\u4f5c\u54c1\u306f\u3059\u3067\u306b\u6b27\u7c73\u306b\u652f\u6301\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3057\u304b\u3082\u30b9\u30da\u30a4\u30f3\u8a9e\u306e \u300cSharing the World\u300d\u306f\u30b9\u30da\u30a4\u30f3\u8a9e\u304c\u3067\u304d\u308b\u4eba\u306e\u9593\u306b\u3082\u8a55\u4fa1\u3055\u308c\u3066\u3044\u307e\u3059\u3001\u305d\u3046\u3044\u3046\u4ed6\u306e\u8a00\u8a9e\u306b\u30ab\u30d0\u30fc\u3055\u308c\u305f\u3053\u3068\u3092\u3069\u3046\u601d\u3044\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> Sharing The World\u304c\u5404\u56fd\u3067\u6f14\u594f\u3055\u308c\u308b\u3060\u3051\u3067\u5149\u6804\u306a\u306e\u306b\u3001\u30b9\u30da\u30a4\u30f3\u8a9e\u3084\u4e2d\u56fd\u8a9e\u306a\u3069\u306b\u30ab\u30d0\u30fc\u3055\u308c\u308b\u306a\u3093\u3066\u9a5a\u304d\u3067\u3059\uff01 \u30e1\u30ad\u30b7\u30b3\u306e\u30d5\u30a1\u30f3\u304b\u3089\u300c\u30ea\u30ea\u30fc\u30b9\u3057\u3066\u304f\u308c\u300d\u3068\u4e00\u30ab\u6708\u306b\uff11\u56de\u306f\u30e1\u30fc\u30eb\u3092\u6ca2\u5c71\u3082\u3089\u3044\u307e\u3059(\u7b11)\u3002 \u3053\u308c\u304b\u3089\u3082Sharing The World\u304c\u4e16\u754c\u4e2d\u306b\u62e1\u304c\u3063\u3066\u3044\u304f\u3053\u3068\u3092\u671f\u5f85\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><strong>VNN:<\/strong>\u00a0BIGHEAD\u3055\u3093\u306f<a href=\"http:\/\/vocadb.net\/Ar\/958\" target=\"_blank\" rel=\"noopener\">\u521d\u97f3\u30df\u30afEnglishV3<\/a>\u3082<a href=\"http:\/\/vocadb.net\/Ar\/49724\" target=\"_blank\" rel=\"noopener\">V4<\/a>\u3082\u4f7f\u3063\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u306d\u3002V3\u3068V4\u306f\u3001\u3069\u3061\u3089\u304c\u3044\u3044\u3068\u601d\u3044\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> \u65e5\u672c\u8a9e\u306b\u95a2\u3057\u3066\u306fV2\u304c1\u756a\u3067\u3001\u6b21\u306bV4\u3092\u826f\u304f\u4f7f\u3044\u307e\u3059\u3002V4\u306f\u8868\u73fe\u306e\u53ef\u80fd\u6027\u3068\u9078\u629e\u80a2\u304c\u5e83\u304c\u308a\u3001\u3068\u3063\u3066\u3082\u826f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u82f1\u8a9e\u306b\u95a2\u3057\u3066\u306f\u767a\u97f3\u3068\u30ea\u30ba\u30e0\u306e\u90e8\u5206\u3067V3\u304c\u597d\u304d\u306a\u306e\u3067\u3001v3\u3092\u30e1\u30a4\u30f3\u306b\u4f7f\u3063\u3066\u3044\u307e\u3059\u3002 Dokomi\u306e\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u3067\u304a\u4f1d\u3048\u3059\u308b\u4e88\u5b9a\u3067\u3057\u305f\u304cV3\u3068V4\u3092\u7d44\u307f\u5408\u308f\u305b\u3066\u30cf\u30fc\u30e2\u30cb\u30fc\u30d1\u30fc\u30c8\u306b\u4f7f\u3046\u3068\u52b9\u679c\u7684\u3067\u3059\u3002\u3082\u3063\u3068\u3082\u3063\u3068\u304a\u4f1d\u3048\u3057\u305f\u304b\u3063\u305f\u306e\u3067\u3059\u304c\u2026\u3002\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u3067\u306f\u71b1\u610f\u306e\u3053\u3082\u3063\u305f\u8cea\u554f\u3092\u6ca2\u5c71\u3082\u3089\u3063\u3066\u523a\u6fc0\u7684\u3067\u3057\u305f\u3002\u307e\u305f\u3069\u3053\u304b\u3067\u3001\u60c5\u5831\u4ea4\u63db\u3057\u305f\u3044\u3068\u601d\u3063\u3066\u307e\u3059\uff01<\/p>\n<p><strong>VNN:<\/strong> \u4ed6\u306eVOCALOID\u3082\u4f7f\u3046\u4e88\u5b9a\u306f\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong>\u00a0Dokomi\u3067\u521d\u3081\u3066\u4f1a\u3063\u305f\u3001\u30d5\u30e9\u30f3\u30b9\u306e<a href=\"http:\/\/vocadb.net\/Ar\/16810\" target=\"_blank\" rel=\"noopener\">Joffrey\u306e\u4f1a\u793e<\/a>\u3055\u3093\u3068\u304a\u8a71\u3057\u3066\u3001\u305d\u3053\u306e\u30dc\u30fc\u30ab\u30eb\u97f3\u6e90\u3092\u4f7f\u3063\u305f\u66f2\u3092\u4f5c\u308b\u3053\u3068\u3092\u6c7a\u3081\u307e\u3057\u305f\u306e\u3067\u3001\u305d\u308c\u306f\u591a\u5206\u4f7f\u3046\u4e88\u5b9a\u3067\u3059\u3002<\/p>\n<p><strong>VNN:<\/strong> \u30dc\u30ab\u30ed\u306e\u30ad\u30e3\u30e9\u3068\u305d\u306e\u4eba\u683c\u306f\u3069\u3046\u601d\u3044\u307e\u3059\u304b\u3002\u4eba\u683c\u3092\u4f5c\u308b\u306e\u306f\u3001\u4f5c\u66f2\u8005\u3067\u3059\u304b\u3002\u305d\u3057\u3066\u3001\u30d5\u30a1\u30f3\u30c0\u30e0\u306e\u4e00\u4eba\u3067\u3042\u308b\u4f5c\u66f2\u8005\u306b\u3068\u3063\u3066\u3001\u30d5\u30a1\u30f3\u30c0\u30e0\u306e\u58f0\u306f\u4f5c\u66f2\u8005\u306e\u8003\u3048\u306b\u5f71\u97ff\u3057\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> \u30dc\u30ab\u30ed\u81ea\u4f53\u306b\u306f\u4eba\u683c\u304c\u3042\u308b\u3068\u601d\u3063\u3066\u3044\u307e\u305b\u3093\u3002\u30dc\u30ab\u30ed\u306f\u7121\u8272\u900f\u660e\u3060\u304b\u3089\u4f5c\u66f2\u8005\u3084\u30ea\u30b9\u30ca\u30fc\u304c\u3001\u81ea\u5df1\u6295\u5f71\u3067\u304d\u308b\u3002\u3067\u3082\u4f5c\u66f2\u8005\u3082\u30dc\u30ab\u30ed\u306e\u4eba\u683c\u3092\u3001\u3064\u304f\u308b\u3053\u3068\u306f\u3067\u304d\u306a\u3044&#8230;\u4f55\u6545\u306a\u3089\u30dc\u30ab\u30ed\u306e\u4eba\u683c\u306f\u3001\u307f\u3093\u306a\u306e\u6240\u6709\u7269\u3060\u304b\u3089\u3002\u305d\u306e\u30cf\u30f3\u30c9\u30ea\u30f3\u30b0\u3067\u304d\u306a\u3044\u96e3\u3057\u3044\u90e8\u5206\u304c\u50d5\u306f\u597d\u304d\u3067\u3059\u3002\u3067\u3082\u30dc\u30ab\u30ed\u3092\u30b7\u30a7\u30a2\u3059\u308b\u3053\u3068\u306f\u96e3\u3057\u304f\u306a\u3044\u3002\u30dc\u30ab\u30ed\u3092\u4f7f\u3048\u3070\u300cSharing The World\u300d\u306f\u7c21\u5358\u306b\u306a\u308a\u307e\u3059\uff01<\/p>\n<p><strong>VNN: <\/strong>\u300c<a href=\"http:\/\/vocadb.net\/S\/150365\" target=\"_blank\" rel=\"noopener\">&#8220;OISHII&#8221; TRIP<\/a>\u300d\u3092\u4f5c\u3063\u305f\u6642\u306f\u3001\u4ed6\u306e\u30a2\u30fc\u30c1\u30b9\u30c8\u3068\u5354\u529b\u3059\u308b\u306e\u306f\u3069\u3046\u3067\u3057\u305f\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> \u4f5c\u66f2\u8005\u306e<a href=\"http:\/\/vocadb.net\/Ar\/57113\" target=\"_blank\" rel=\"noopener\">OGURO<\/a>\u3055\u3093\u3068\u4f5c\u8a5e\u8005\u306e<a href=\"http:\/\/vocadb.net\/Ar\/57112\" target=\"_blank\" rel=\"noopener\">\u9752\u5c71<\/a>\u3055\u3093\u306f\u30dc\u30fc\u30ab\u30ed\u30a4\u30c9\u306b\u9020\u8a63\u304c\u6df1\u3044\u65b9(\u7406\u89e3\u306e\u6df1\u3044\u65b9)\u3060\u3063\u305f\u306e\u3067\u3001\u30b9\u30e0\u30fc\u30ba\u306b\u5236\u4f5c\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3057\u305f\u3002\u4eca\u307e\u3067<a href=\"http:\/\/vocadb.net\/Ar\/2434\" target=\"_blank\" rel=\"noopener\">EmpathP<\/a>\u3001<a href=\"http:\/\/vocadb.net\/Ar\/919\" target=\"_blank\" rel=\"noopener\">CircusP<\/a>\u3001<a href=\"http:\/\/vocadb.net\/Ar\/25588\" target=\"_blank\" rel=\"noopener\">\u30ed\u30dc<\/a>\u3055\u3093\u3068\u30b3\u30e9\u30dc\u30fc\u30b7\u30e7\u30f3\u3057\u3066\u304d\u305f\u7d4c\u9a13\u306e\u304a\u9670\u3067\u697d\u3057\u304f\u3067\u304d\u307e\u3057\u305f\u3002\u307e\u305f\u4eca\u56de\u3001Dokomi\u306eDJ\u30a4\u30d9\u30f3\u30c8\u3067&#8221;OISHII&#8221; TRIP\u3092\u6d41\u3057\u305f\u6642\u3001\u304a\u5ba2\u3055\u3093\u304c\u624b\u3092\u632f\u3063\u3066\u304f\u308c\u305f\u308a\u58f0\u3092\u3042\u3052\u3066\u304f\u308c\u305f\u308a\u3057\u3066\u3001\u3068\u3063\u3066\u3082\u5b09\u3057\u304b\u3063\u305f\u3067\u3059\u3002<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/ZuAiTiExIPI?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen><\/iframe><\/p>\n<p><strong>VNN:<\/strong>\u00a0\u30dc\u30ab\u30edP\u306b\u306a\u308a\u305f\u3044\u30d5\u30a1\u30f3\u306b\u4f55\u304b\u30a2\u30c9\u30d0\u30a4\u30b9\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong>\u00a0VOCALIOD\u3067\u4f5c\u66f2\u3092\u3057\u3066\u30011\u5e74\u5f8c\u3050\u3089\u3044\u306b\u3001\u30ec\u30c7\u30a3\u30fc\u30ac\u30ac\u306e\u30b3\u30f3\u30b5\u30fc\u30c8\u306b<a href=\"http:\/\/vocadb.net\/S\/32009\" target=\"_blank\" rel=\"noopener\">\u81ea\u5206\u306e\u66f2<\/a>\u304c\u9078\u3070\u308c\u307e\u3057\u305f\u3002\u3060\u304b\u3089\u4f55\u304c\u3042\u308b\u304b\u5206\u304b\u3089\u306a\u304f\u3066\u3001\u3068\u3066\u3082\u5927\u304d\u306a\u30c1\u30e3\u30f3\u30b9\u304c\u3042\u308b\u696d\u754c\u3060\u3068\u601d\u3046\u306e\u3067\u3001\u305c\u3072\u52c7\u6c17\u3092\u6301\u3063\u3066\u3001\u6311\u6226\u3057\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p><strong>VNN:<\/strong> \u4ed6\u306b\u4f55\u304b\u30d5\u30a1\u30f3\u306b\u4e00\u8a00\u3002<\/p>\n<p><strong>BIGHEAD:<\/strong> \u3053\u3046\u3084\u3063\u3066Dokomi\u306e\u3088\u3046\u306a\u30a4\u30d9\u30f3\u30c8\u306b\u53c2\u52a0\u3057\u3066\u3001\u3069\u3093\u3069\u3093\u4e16\u754c\u306e\u4eba\u3068\u30b3\u30df\u30e5\u30cb\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u53d6\u308a\u305f\u3044\u306e\u3067\u3001\u305d\u306e\u56fd\u306b\u884c\u3063\u305f\u6642\u306b\u4f1a\u3063\u305f\u6642\u306f\u3001\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3057\u307e\u3059\u3002<\/p>\n<p><strong>VNN:<\/strong>\u00a0\u6539\u3081\u3066\u304a\u6642\u9593\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\u307e\u305f\u30e8\u30fc\u30ed\u30c3\u30d1\u3067\u6b21\u306e\u30a2\u30cb\u30e1\u30a4\u30d9\u30f3\u30c8\u3067\u4f1a\u3048\u305f\u3089\u5b09\u3057\u3044\u3068\u601d\u3044\u307e\u3059\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>VNN\u30c9\u30a4\u30c4\u30c1\u30fc\u30e0\u306f\u4eca\u5e74\u306e\u30a4\u30d9\u30f3\u30c8Dokomi\u306b\u53c2\u52a0\u3057\u307e\u3057\u305f\u3002\u305d\u3057\u3066\u3001Miku Expo 2014\u306e\u30c6\u30fc\u30de\u30bd\u30f3 &hellip;<\/p>\n","protected":false},"author":129,"featured_media":127216,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1624,1626],"tags":[1974],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\" \/>\n<meta property=\"og:locale\" content=\"ja_JP\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN\" \/>\n<meta property=\"og:description\" content=\"VNN\u30c9\u30a4\u30c4\u30c1\u30fc\u30e0\u306f\u4eca\u5e74\u306e\u30a4\u30d9\u30f3\u30c8Dokomi\u306b\u53c2\u52a0\u3057\u307e\u3057\u305f\u3002\u305d\u3057\u3066\u3001Miku Expo 2014\u306e\u30c6\u30fc\u30de\u30bd\u30f3 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-08-15T23:09:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/Capture-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1132\" \/>\n\t<meta property=\"og:image:height\" content=\"528\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@emwevoca\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u57f7\u7b46\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"~mw~\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u63a8\u5b9a\u8aad\u307f\u53d6\u308a\u6642\u9593\" \/>\n\t<meta name=\"twitter:data2\" content=\"1\u5206\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ja\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/Capture-1.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/Capture-1.jpg\",\"width\":1132,\"height\":528},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\",\"name\":\"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage\"},\"datePublished\":\"2017-08-15T23:09:11+00:00\",\"dateModified\":\"2017-08-15T23:09:11+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e37dbbb300177a0e4eccb79f1bd2fa57\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb\"},\"inLanguage\":\"ja\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ja\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e37dbbb300177a0e4eccb79f1bd2fa57\",\"name\":\"~mw~\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f2e5703179476ec0ae8793e5a0d43438?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f2e5703179476ec0ae8793e5a0d43438?s=96&d=mm&r=pg\",\"caption\":\"~mw~\"},\"description\":\"\uff4d\uff57\u3067\u3059\u3002\u3069\u3046\u3082\u3002 \u30a6\u30a4\u30fc\u30f3\u5927\u5b66\u3067\u65e5\u672c\u5b66\u3092\u52c9\u5f37\u3059\u308b\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\u306e\u552f\u4e00\u30dc\u30ab\u30edP\u3067\u3059\u3002\",\"sameAs\":[\"https:\/\/twitter.com\/emwevoca\",\"https:\/\/www.youtube.com\/user\/xExmwxEx\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/profile\/mw\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","og_locale":"ja_JP","og_type":"article","og_title":"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","og_description":"VNN\u30c9\u30a4\u30c4\u30c1\u30fc\u30e0\u306f\u4eca\u5e74\u306e\u30a4\u30d9\u30f3\u30c8Dokomi\u306b\u53c2\u52a0\u3057\u307e\u3057\u305f\u3002\u305d\u3057\u3066\u3001Miku Expo 2014\u306e\u30c6\u30fc\u30de\u30bd\u30f3 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-08-15T23:09:11+00:00","og_image":[{"width":1132,"height":528,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/Capture-1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@emwevoca","twitter_site":"@VNN_Global","twitter_misc":{"\u57f7\u7b46\u8005":"~mw~","\u63a8\u5b9a\u8aad\u307f\u53d6\u308a\u6642\u9593":"1\u5206"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ja"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage","inLanguage":"ja","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/Capture-1.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/Capture-1.jpg","width":1132,"height":528},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","name":"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage"},"datePublished":"2017-08-15T23:09:11+00:00","dateModified":"2017-08-15T23:09:11+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e37dbbb300177a0e4eccb79f1bd2fa57"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb"},"inLanguage":"ja","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ja\/bighead%e3%81%a8%e3%81%aevnn%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ja\/"},{"@type":"ListItem","position":2,"name":"BIGHEAD\u3068\u306eVNN\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e37dbbb300177a0e4eccb79f1bd2fa57","name":"~mw~","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ja","url":"https:\/\/secure.gravatar.com\/avatar\/f2e5703179476ec0ae8793e5a0d43438?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f2e5703179476ec0ae8793e5a0d43438?s=96&d=mm&r=pg","caption":"~mw~"},"description":"\uff4d\uff57\u3067\u3059\u3002\u3069\u3046\u3082\u3002 \u30a6\u30a4\u30fc\u30f3\u5927\u5b66\u3067\u65e5\u672c\u5b66\u3092\u52c9\u5f37\u3059\u308b\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\u306e\u552f\u4e00\u30dc\u30ab\u30edP\u3067\u3059\u3002","sameAs":["https:\/\/twitter.com\/emwevoca","https:\/\/www.youtube.com\/user\/xExmwxEx"],"url":"https:\/\/www.vocaloidnews.net\/ja\/profile\/mw\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/122305"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/users\/129"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/comments?post=122305"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/122305\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media\/127216"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media?parent=122305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/categories?post=122305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/tags?post=122305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}