{"id":242153,"date":"2019-08-12T08:30:31","date_gmt":"2019-08-12T12:30:31","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=242153"},"modified":"2019-09-01T00:14:57","modified_gmt":"2019-09-01T04:14:57","slug":"bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/","title":{"rendered":"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075!"},"content":{"rendered":"<p>\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u043e\u0431\u0437\u043e\u0440 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u043e\u0432\u00a0<a href=\"https:\/\/vocadb.net\/Ar\/35966\">Stardust<\/a>\u00a0\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u0434\u0432\u0430 \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u044b Bilibili \u0438 <a href=\"https:\/\/vocadb.net\/Ar\/48697\">Quandimension<\/a>: \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0447\u0435\u0441\u0442\u044c \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 <strong>MEDIUM\u2075<\/strong>!<\/p>\n<h3>\u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445<\/h3>\n<p>Quadimension \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 Bilibili, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 MEDIUM\u2075 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u0434\u043b\u044f \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b. \u041a\u0430\u043a \u0438\u043c\u0435\u043d\u043d\u043e? \u0427\u0435\u0440\u0435\u0437 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-239763\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/5b9ee946e17b4eb64759165477739db5ac5cbe90.jpg\" alt=\"\" width=\"960\" height=\"540\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/5b9ee946e17b4eb64759165477739db5ac5cbe90.jpg 960w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/5b9ee946e17b4eb64759165477739db5ac5cbe90-300x169.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/5b9ee946e17b4eb64759165477739db5ac5cbe90-800x450.jpg 800w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>\u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043e\u0442\u043a\u0440\u044b\u0442 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f Bilibili, \u0436\u0435\u043b\u0430\u044e\u0449\u0435\u0433\u043e \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u0435\u043c\u0443 \u043b\u0438\u0431\u043e\u00a0<strong>\u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust<\/strong>, \u043b\u0438\u0431\u043e\u00a0<strong>MEDIUM\u2075<\/strong> \u0432 \u0446\u0435\u043b\u043e\u043c. \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430:<\/p>\n<ul>\n<li>\u041b\u044e\u0431\u043e\u0439 \u0432\u0438\u0434 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 (\u0432\u0430\u0448\u0435 \u043b\u0438\u0447\u043d\u043e\u0435 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e); \u043a\u043e\u043f\u0438\u0440\u0443\u044e\u0449\u0430\u044f (\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u0430\u044f) \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0442\u0441\u044f. \u0420\u0430\u0431\u043e\u0442\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0432\u044b\u043b\u043e\u0436\u0435\u043d\u0430 \u0432 \u0432\u0430\u0448\u0435\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435.<\/li>\n<li>\u0412 \u044d\u0442\u043e\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0438.<\/li>\n<li>\u0412\u0430\u0448\u0430 \u0437\u0430\u044f\u0432\u043a\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c Bilibili.<\/li>\n<\/ul>\n<p>\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0430\u0442\u044c \u0437\u0430\u044f\u0432\u043a\u0443, \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u0432\u0430\u0448\u0443 \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430 Bilibili, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0445\u044d\u0448\u0442\u044d\u0433\u00a0<strong>#\u4e94\u7ef4\u4ecb\u8d28\u521b\u4f5c\u8d5b#<\/strong>. \u0415\u0441\u043b\u0438 \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust, \u043d\u0443\u0436\u043d\u043e \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0445\u044d\u0448\u0442\u044d\u0433 <strong>#\u661f\u5c182019\u8bde\u751f\u65e5#\u00a0<\/strong>. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u0441\u0442 \u0432 \u0441\u0432\u043e\u0435\u0439 \u043b\u0435\u043d\u0442\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0438\u0445 \u043a\u0430\u043a \u0445\u044d\u0448\u0442\u044d\u0433\u0438!\u00a0<em>\u0421\u0430\u043c\u043e\u0435 \u0432\u0430\u0436\u043d\u043e\u0435 &#8212; \u043d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0442\u0430\u043a\u0436\u0435 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c! \u041e\u043d\u0438 \u043f\u0440\u043e\u0441\u044f\u0442 \u043d\u0435 \u0432\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0442\u044d\u0433\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a, \u0431\u0435\u0437\u043e \u0432\u0441\u0435\u0433\u043e<strong>.<\/strong><\/em><\/p>\n<p>\u041c\u043e\u0436\u043d\u043e \u0435\u0449\u0451 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043e\u0431\u0449\u0438\u0435 \u0442\u044d\u0433\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a\u00a0<em>#cosplay<\/em><em>#<\/em>,\u00a0<em> #\u539f\u521b\u7ed8\u753b#<\/em>\u00a0 (\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f) \u0438 \u0442. \u0434., \u0435\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435!<\/p>\n<p>\u0417\u0430\u044f\u0432\u043a\u0438 \u043c\u043e\u0436\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u0442\u044c \u0434\u043e 15-\u0433\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f. \u041b\u044e\u0434\u0438 \u0441\u043c\u043e\u0433\u0443\u0442 \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043b\u0430\u0439\u043a\u0438 \u0434\u043e 17-\u0433\u043e \u0447\u0438\u0441\u043b\u0430.<\/p>\n<h3>\u041f\u0440\u0438\u0437\u044b<\/h3>\n<p>\u0411\u0443\u0434\u0443\u0442 \u0447\u0435\u0442\u044b\u0440\u0435 \u043f\u043e\u0431\u0435\u0434\u0438\u0432\u0448\u0438\u0445 \u0437\u0430\u044f\u0432\u043a\u0438 (\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e), \u0438\u0445 \u0447\u0438\u0441\u043b\u043e \u043c\u043e\u0436\u0435\u0442 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0447\u0438\u0441\u043b\u0430 \u0437\u0430\u044f\u0432\u043e\u043a:<\/p>\n<ul>\n<li><strong>Excellent Award<\/strong> (\u043d\u0430\u0433\u0440\u0430\u0434\u0430 &#171;\u043e\u0442\u043b\u0438\u0447\u043d\u043e&#187;)<\/li>\n<li><strong>Popular Award <\/strong>&#8212; \u043d\u0430\u0433\u0440\u0430\u0434\u0430 \u0437\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c (\u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0447\u0438\u0441\u043b\u0430 \u043b\u0430\u0439\u043a\u043e\u0432)<\/li>\n<li><strong>Creativity Award<\/strong> (\u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0440\u0435\u043c\u0438\u044f)<\/li>\n<li><strong>Best newcomer\u00a0<\/strong>(\u043b\u0443\u0447\u0448\u0438\u0439 \u043d\u043e\u0432\u0438\u0447\u043e\u043a)<\/li>\n<\/ul>\n<p>\u041f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043f\u043e\u0434\u0430\u0440\u043a\u0438 \u043f\u0440\u044f\u043c\u043e \u043e\u0442 Quadimension, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u043a\u043e\u0440\u043e\u0431\u043a\u0443 \u043c\u0438\u043d\u0438-\u0444\u0438\u0433\u0443\u0440\u043e\u043a MEDIUM\u2075\u00a0\u0438\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 Stardust \u0432 \u0431\u0438\u043a\u0438\u043d\u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0448\u0430\u043d\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a \u0430\u043b\u044c\u0431\u043e\u043c\u044b \u0438\u043b\u0438 \u0430\u0440\u0442\u044b.<\/p>\n<div id='gallery-2' class='gallery galleryid-242153 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1.jpg'><img width=\"300\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1-300x300.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-239822\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1-800x800.jpg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1-100x100.jpg 100w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/885bc74845f1e9d03d8fdaf551d4b389a7436716-1.jpg 1000w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-239822'>\n\t\t\t\tMEDIUM\u2075 Mini Figure Box (To be shipped on Aril 2020)\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/ddba7c599d65a601f9364ac328e1f54843902448-1.jpg'><img width=\"300\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/ddba7c599d65a601f9364ac328e1f54843902448-1-300x300.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-239836\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/ddba7c599d65a601f9364ac328e1f54843902448-1-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/ddba7c599d65a601f9364ac328e1f54843902448-1-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/ddba7c599d65a601f9364ac328e1f54843902448-1-100x100.jpg 100w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/ddba7c599d65a601f9364ac328e1f54843902448-1.jpg 430w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-239836'>\n\t\t\t\tStardust Bikini ver. Figure\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<h3>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438<\/h3>\n<p>\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0437\u0434\u043d\u0443\u0435\u043c \u0432\u043c\u0435\u0441\u0442\u0435 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u0434\u043b\u044f \u043d\u0435\u0451 \u0438 \u0435\u0451 \u0441\u0435\u0441\u0442\u0451\u0440, \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044f \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445!<\/p>\n<p>\u0421\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043d\u0430\u043c\u0438 \u043d\u0430 VNN \u0438 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u0435\u0434\u0438\u0430, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043e \u0432\u0430\u0448\u0438\u0445 \u043b\u044e\u0431\u0438\u043c\u044b\u0445 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f\u0445!<\/p>\n<p>Quadimension \u0435\u0441\u0442\u044c \u043d\u0430\u00a0<a href=\"https:\/\/www.youtube.com\/channel\/UCMAhJCqth2OyeM25J3_m1dw\">Youtube<\/a>\u00a0\u0438\u00a0<a href=\"https:\/\/www.weibo.com\/quadimension\">Weibo<\/a><br \/>\u041c\u043e\u0436\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0439\u0442\u0438 Stardust \u043d\u0430\u00a0<a href=\"https:\/\/www.weibo.com\/stardustofficial\">Weibo<\/a>,\u00a0<a href=\"https:\/\/twitter.com\/quad_stardust\">Twitter<\/a>\u00a0\u0438\u00a0<a href=\"https:\/\/www.youtube.com\/channel\/UCQJzNUVrMgQDg8IslOQak_A\">Youtube<\/a><br \/>ChiYu \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043d\u0430 \u0435\u0451 \u043b\u0438\u0447\u043d\u043e\u043c\u00a0<a href=\"https:\/\/www.weibo.com\/u\/6612855476\">Weibo<\/a>, \u0430 \u0443 ShiAn \u0435\u0441\u0442\u044c\u00a0<a href=\"https:\/\/www.weibo.com\/u\/6612412514\">\u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442<\/a>!<br \/>HaiYi \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u00a0<a href=\"https:\/\/www.weibo.com\/u\/6460110224\">Weibo<\/a>, \u0430 CangQiong \u043d\u0430\u00a0<a href=\"https:\/\/weibo.com\/u\/6870854328?refer_flag=1005050003_\">Weibo<\/a>!<br \/><a href=\"https:\/\/www.bilibili.com\/read\/cv3306335?spm_id_from=333.60.b_62616e6e65725f6c696e6b.13\">\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f \u043d\u0430 Bilibili<\/a><\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u043e\u0431\u0437\u043e\u0440 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u043e\u0432\u00a0Stardust\u00a0\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u0434\u0432\u0430 \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u044b Bilibili \u0438 Quandimension: \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0447\u0435\u0441\u0442\u044c \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! \u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445 Quadimension \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 Bilibili, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 MEDIUM\u2075 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u0434\u043b\u044f \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b. \u041a\u0430\u043a \u0438\u043c\u0435\u043d\u043d\u043e? \u0427\u0435\u0440\u0435\u0437 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441. \u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043e\u0442\u043a\u0440\u044b\u0442 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":239850,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496,2494],"tags":[2508],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u043e\u0431\u0437\u043e\u0440 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u043e\u0432\u00a0Stardust\u00a0\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u0434\u0432\u0430 \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u044b Bilibili \u0438 Quandimension: \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0447\u0435\u0441\u0442\u044c \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! \u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445 Quadimension \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 Bilibili, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 MEDIUM\u2075 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u0434\u043b\u044f \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b. \u041a\u0430\u043a \u0438\u043c\u0435\u043d\u043d\u043e? \u0427\u0435\u0440\u0435\u0437 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441. \u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043e\u0442\u043a\u0440\u044b\u0442 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-12T12:30:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-01T04:14:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/starmediumcontest.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/starmediumcontest.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/starmediumcontest.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/\",\"name\":\"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#primaryimage\"},\"datePublished\":\"2019-08-12T12:30:31+00:00\",\"dateModified\":\"2019-09-01T04:14:57+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/","og_locale":"ru_RU","og_type":"article","og_title":"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! - VNN","og_description":"\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u043e\u0431\u0437\u043e\u0440 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u043e\u0432\u00a0Stardust\u00a0\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u0434\u0432\u0430 \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u044b Bilibili \u0438 Quandimension: \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0447\u0435\u0441\u0442\u044c \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! \u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445 Quadimension \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 Bilibili, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 MEDIUM\u2075 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u0434\u043b\u044f \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0432\u0438\u0446\u044b. \u041a\u0430\u043a \u0438\u043c\u0435\u043d\u043d\u043e? \u0427\u0435\u0440\u0435\u0437 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441. \u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043e\u0442\u043a\u0440\u044b\u0442 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2019-08-12T12:30:31+00:00","article_modified_time":"2019-09-01T04:14:57+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/starmediumcontest.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/starmediumcontest.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/starmediumcontest.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/","name":"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#primaryimage"},"datePublished":"2019-08-12T12:30:31+00:00","dateModified":"2019-09-01T04:14:57+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/bilibili-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-stardust-2019\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"Bilibili \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f Stardust 2019-\u0433\u043e \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 MEDIUM\u2075!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/242153"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=242153"}],"version-history":[{"count":2,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/242153\/revisions"}],"predecessor-version":[{"id":242156,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/242153\/revisions\/242156"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/239850"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=242153"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=242153"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=242153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}