{"id":180392,"date":"2015-07-17T18:44:11","date_gmt":"2015-07-17T22:44:11","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=180392"},"modified":"2018-10-02T13:01:44","modified_gmt":"2018-10-02T17:01:44","slug":"%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/","title":{"rendered":"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438"},"content":{"rendered":"<p>\u0427\u0435\u0442\u0432\u0451\u0440\u0442\u043e\u0433\u043e \u0438\u044e\u043b\u044f 2015 \u0433\u043e\u0434\u0430 \u043f\u0435\u0440\u0435\u0434 \u0442\u0435\u043b\u0435\u0432\u0438\u0437\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u043a\u0430\u043c\u0435\u0440\u0430\u043c\u0438 \u0438 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0444\u0430\u043d\u0430\u0442\u0430\u043c\u0438 \u043d\u0430 &#171;\u0410\u043d\u0438\u043c\u0435-\u044d\u043a\u0441\u043f\u043e&#187; \u0432 \u041b\u043e\u0441-\u0410\u043d\u0434\u0436\u0435\u043b\u0435\u0441\u0435 \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/25258\" target=\"_blank\" rel=\"noopener\">\u0420\u0443\u0431\u0438<\/a>. \u0412\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0434\u043d\u0451\u043c \u0440\u0430\u043d\u0435\u0435 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u044f \u0430\u043a\u0442\u0440\u0438\u0441\u0430 \u0420\u0443\u0431\u0438 \u041c\u0438\u0448\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u0431\u0443\u0434\u0443\u0449\u0438\u0439 \u0434\u0438\u0437\u0430\u0439\u043d. \u0415\u0433\u043e \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u043d\u0435 \u0432\u043d\u0435 <a href=\"http:\/\/vocadb.net\/Ar\/202\" target=\"_blank\" rel=\"noopener\">PowerFX<\/a>. \u041d\u0430\u043f\u0440\u043e\u0442\u0438\u0432, \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435\u0447\u0442\u043e, \u0447\u0442\u043e \u0444\u0430\u043d\u0430\u0442\u044b \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u043b\u0438 \u0441 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0439 \u043f\u043e\u043f-\u0437\u0432\u0435\u0437\u0434\u043e\u0439 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Pink_%28singer%29\" target=\"_blank\" rel=\"noopener\">P!nk<\/a>.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/Ruby1.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-467\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/Ruby1-1024x596.jpg\" alt=\"Ruby1\" width=\"660\" height=\"384\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/Ruby1.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/Ruby1-300x175.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" \/><\/a><\/p>\n<p>\u0412\u0437\u0440\u044b\u0432\u043d\u0443\u044e \u0440\u0435\u0430\u043a\u0446\u0438\u044e \u0444\u044d\u043d\u0434\u043e\u043c\u0430 \u043d\u0435 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0436\u0434\u0430\u0442\u044c. \u041c\u043d\u043e\u0433\u0438\u0435 \u043e\u0431\u0432\u0438\u043d\u0438\u043b\u0438 PowerFX \u0432 &#171;\u0432\u044b\u0431\u0435\u043b\u0438\u0432\u0430\u043d\u0438\u0438&#187;, \u0445\u043e\u0442\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u00a0<a href=\"http:\/\/www.vocaloidotaku.net\/index.php?\/topic\/55772-ruby-new-female-english-vocaloid\/page__view__findpost__p__1277773\" target=\"_blank\" rel=\"noopener\">\u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e<\/a>, \u043f\u043e\u0447\u0435\u043c\u0443 \u0443 \u0420\u0443\u0431\u0438 \u0431\u043e\u043b\u0435\u0435 \u0442\u0451\u043c\u043d\u044b\u0439 \u0446\u0432\u0435\u0442 \u043a\u043e\u0436\u0438 \u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u0430\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u0435\u0451 \u0434\u0438\u0437\u0430\u0439\u043d\u0430. &#171;Engloids.info&#187; \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u0441\u0442\u0430\u0442\u044c\u044e, <a href=\"http:\/\/engloids.info\/news\/behind-the-scenes-powerfx-vocaloid-4-ruby\/\" target=\"_blank\" rel=\"noopener\">\u0440\u0430\u0437\u0431\u0438\u0432\u0430\u044e\u0449\u0443\u044e \u0434\u043e\u043c\u044b\u0441\u043b\u044b \u043e \u0441\u0432\u044f\u0437\u0438<\/a>, \u0445\u043e\u0442\u044f \u043e\u043d\u0430 \u0443\u0436\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u0441\u0442\u0430\u0440\u0435\u043b\u0430.<\/p>\n<p>\u0425\u043e\u0442\u044f \u043c\u043d\u043e\u0433\u0438\u0435 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u043b\u0438 \u043d\u0430\u043f\u0430\u0434\u043a\u0430\u043c PowerFX (\u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0432\u044f\u0437\u0430\u043b\u0438\u0441\u044c \u0441 \u0411\u0438\u043b\u043e\u043c \u0421\u0430\u043d\u0434\u0435\u0440\u0441\u043e\u043c \u0441 \u043f\u0440\u043e\u0441\u044c\u0431\u043e\u0439 \u043e \u043f\u0440\u0435\u0441\u0441-\u0440\u0435\u043b\u0438\u0437\u0435, \u043e\u043d, \u043f\u043e\u0445\u043e\u0436\u0435, \u0431\u044b\u043b \u0443\u0436\u0435 \u043d\u0435 \u0432 \u0441\u0435\u0431\u0435 \u043e\u0442 \u043f\u0440\u043e\u0441\u0442\u043e\u0433\u043e \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u0442\u0435\u043c\u044b) \u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043b\u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435, \u0447\u0430\u0441\u0442\u044c \u0444\u044d\u043d\u0434\u043e\u043c\u0430 \u043d\u0430\u0447\u0430\u043b\u0430 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044e &#171;#SaveRuby&#187; (&#171;\u0421\u043f\u0430\u0441\u0438\u0442\u0435 \u0420\u0443\u0431\u0438&#187;). \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u00a0<a href=\"https:\/\/twitter.com\/search?q=%23saveruby&amp;src=typd&amp;vertical=default&amp;f=images\" target=\"_blank\" rel=\"noopener\">\u0431\u044b\u043b \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430\u043c\u0438<\/a>\u00a0\u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0420\u0443\u0431\u0438 \u0432 \u0434\u0438\u0437\u0430\u0439\u043d\u0435, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u043c \u041c\u0438\u0448\u0435\u0439 \u0438 <a href=\"http:\/\/vocadb.net\/Ar\/15108\" target=\"_blank\" rel=\"noopener\">Artemi<\/a>.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/ruby-orig-1.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-469\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/ruby-orig-1-1024x832.jpg\" alt=\"ruby-orig\" width=\"660\" height=\"536\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/ruby-orig-1-1024x832.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/ruby-orig-1-300x244.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/ruby-orig-1.jpg 1098w\" sizes=\"(max-width: 660px) 100vw, 660px\" \/><\/a>\u041f\u043e \u043c\u0435\u0440\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0442\u0443\u0441\u043a\u043b\u044b\u0439 \u043f\u0440\u043e\u0441\u0432\u0435\u0442 \u043d\u0430\u0434\u0435\u0436\u0434\u044b, \u043a\u043e\u0433\u0434\u0430 Bil \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432\u044b\u0448\u0435\u043f\u0440\u0438\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0432 \u043e\u0431\u043c\u0435\u043d \u043d\u0430 \u0438\u0437\u0432\u0438\u043d\u0435\u043d\u0438\u044f \u043e\u0442 Syo. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u044d\u0442\u043e \u0438\u0437\u0432\u0438\u043d\u0435\u043d\u0438\u0435 \u043f\u043e\u0440\u0442\u0438\u043b\u043e \u043b\u0438\u0446\u043e PFX \u0438 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u043e \u043d\u0430 \u0440\u0430\u0441\u0438\u0437\u043c, \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0441\u0430\u043c Syo \u043d\u0435 \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u0435\u043d. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043e\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u00a0<a href=\"http:\/\/www.twitlonger.com\/show\/n_1smvmic\" target=\"_blank\" rel=\"noopener\">\u0438\u0437\u0432\u0438\u043d\u0435\u043d\u0438\u044f<\/a> \u0441 \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u044f\u043c\u0438. Bil \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0437\u0430\u0434\u0443\u043c\u0430\u0442\u044c\u0441\u044f, \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u0431\u044b\u043b\u0430 \u0441\u0434\u0435\u043b\u0430\u043d\u0430 \u0420\u0443\u0431\u0438.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/5b420afeb2.png\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-470\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/5b420afeb2.png\" alt=\"5b420afeb2\" width=\"797\" height=\"133\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/5b420afeb2.png 797w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/5b420afeb2-300x50.png 300w\" sizes=\"(max-width: 797px) 100vw, 797px\" \/><\/a><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/5b420afeb2.png\"><br \/>\n<\/a><em><span style=\"color: #3366ff\">&#171;\u041c\u0438\u0440, Syo&#187;<\/span><\/em><\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 Syo \u043f\u0440\u0438\u0448\u0451\u043b \u0432 \u0441\u0435\u0431\u044f \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u0432\u0435\u0442\u0430 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0441\u043b\u043e\u0432, \u043e\u043d \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0441\u00a0<a href=\"http:\/\/www.twitlonger.com\/show\/n_1sn03fm\" target=\"_blank\" rel=\"noopener\">\u0435\u0449\u0451 \u043e\u0434\u043d\u0438\u043c e-mail&#8217;\u043e\u043c<\/a>. \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043e\u043d \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u043e\u0431\u0449\u0438\u043b \u0432 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0435, \u0447\u0442\u043e \u0432\u0441\u0451 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430 \u041c\u0438\u0448\u0443.<\/p>\n<p>\u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u041c\u0438\u0448\u0430 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u0432 \u0441\u0432\u043e\u0451\u043c \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0435 (\u0432 \u043f\u043e\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e-\u0432\u0438\u0434\u0438\u043c\u043e\u043c\u0443, \u0431\u044b\u043b \u0443\u0431\u0440\u0430\u043d), \u0447\u0442\u043e PowerFX \u043d\u0435 \u043c\u043e\u0433 \u0432\u044b\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0420\u0443\u0431\u0438 \u0431\u0435\u0437 \u0435\u0451 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f. \u041f\u043e\u0437\u0434\u043d\u0435\u0435 \u0431\u044b\u043b\u0430 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0451\u043d\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u043a\u043e\u043d\u0446\u0435\u043f\u0442 \u0420\u0443\u0431\u0438, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0439 \u041c\u0438\u0448\u0435\u0439 \u0438 Artemi, \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u043f\u0440\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0427\u0435\u0440\u0435\u0437 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0434\u0443\u043c\u0430\u043b\u0438, \u0447\u0442\u043e \u0432\u0441\u0451 \u0443\u0436\u0435 \u043f\u0440\u043e\u0448\u043b\u043e, \u0431\u044b\u043b\u043e \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043e, \u0447\u0442\u043e \u0430\u0440\u0442 \u041d\u0430\u0442\u0430\u0448\u0438 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u0438 \u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0435.<\/p>\n<p>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445\u00a0<a href=\"https:\/\/twitter.com\/Vocaloid_Ruby\" target=\"_blank\" rel=\"noopener\">\u0432 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0435<\/a>\u00a0\u0438\u00a0<a href=\"https:\/\/www.facebook.com\/pages\/Vocaloid-Ruby\" target=\"_blank\" rel=\"noopener\">\u0432 \u0444\u0435\u0439\u0441\u0431\u0443\u043a\u0435<\/a>.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyBoxart.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-471\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyBoxart-814x1024.jpg\" alt=\"RubyBoxart\" width=\"660\" height=\"830\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyBoxart-814x1024.jpg 814w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyBoxart-238x300.jpg 238w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyBoxart-1100x1384.jpg 1100w\" sizes=\"(max-width: 660px) 100vw, 660px\" \/><\/a>\u0412\u044b\u043f\u0443\u0449\u0435\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043c\u043e, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0435\u0435, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c, \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0431\u0430\u043d\u043a. \u042d\u0442\u043e \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f\u00a0<em><a href=\"http:\/\/vocadb.net\/S\/63276\" target=\"_blank\" rel=\"noopener\">Hibikase<\/a>,<\/em>\u00a0\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f \u0438 \u0441\u043c\u0438\u043a\u0448\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f <a href=\"http:\/\/vocadb.net\/Ar\/1870\" target=\"_blank\" rel=\"noopener\">Cillia<\/a>\u00a0\u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c <a href=\"http:\/\/vocadb.net\/Ar\/31020\" target=\"_blank\" rel=\"noopener\">Cyber Diva<\/a>. (\u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u0430 <a href=\"http:\/\/ytlollia.tumblr.com\/post\/113489745658\/english-lyrics-right-at-the-strike-of-midnight\" target=\"_blank\" rel=\"noopener\">Lollia<\/a>.)<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>On July 4th, 2015, English VOCALOID Ruby was revealed at Anime Expo in Los Angeles in front of a television crew and many expecting fans. Just the day before, Ruby&#8217;s voice actress Misha was shown the design set to be unveiled. And it wasn&#8217;t the one that those outside of PowerFX had created. Instead, it<\/p>\n","protected":false},"author":100,"featured_media":31756,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496,2494],"tags":[2512,2511,2513],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438 - VNN\" \/>\n<meta property=\"og:description\" content=\"On July 4th, 2015, English VOCALOID Ruby was revealed at Anime Expo in Los Angeles in front of a television crew and many expecting fans. Just the day before, Ruby&#039;s voice actress Misha was shown the design set to be unveiled. And it wasn&#039;t the one that those outside of PowerFX had created. Instead, it\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2015-07-17T22:44:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-10-02T17:01:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyPreview.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1069\" \/>\n\t<meta property=\"og:image:height\" content=\"458\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyPreview.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyPreview.jpg\",\"width\":1069,\"height\":458},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/\",\"name\":\"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#primaryimage\"},\"datePublished\":\"2015-07-17T22:44:11+00:00\",\"dateModified\":\"2018-10-02T17:01:44+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438 - VNN","og_description":"On July 4th, 2015, English VOCALOID Ruby was revealed at Anime Expo in Los Angeles in front of a television crew and many expecting fans. Just the day before, Ruby's voice actress Misha was shown the design set to be unveiled. And it wasn't the one that those outside of PowerFX had created. Instead, it","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2015-07-17T22:44:11+00:00","article_modified_time":"2018-10-02T17:01:44+00:00","og_image":[{"width":1069,"height":458,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyPreview.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyPreview.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/07\/RubyPreview.jpg","width":1069,"height":458},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/","name":"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#primaryimage"},"datePublished":"2015-07-17T22:44:11+00:00","dateModified":"2018-10-02T17:01:44+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4-%d1%80%d1%83%d0%b1%d0%b8\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u0420\u0443\u0431\u0438"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/180392"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=180392"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/180392\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/31756"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=180392"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=180392"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=180392"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}