{"id":55936,"date":"2016-08-31T11:41:10","date_gmt":"2016-08-31T15:41:10","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/zh-hans\/?p=55936"},"modified":"2016-10-02T08:47:55","modified_gmt":"2016-10-02T12:47:55","slug":"vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/","title":{"rendered":"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08"},"content":{"rendered":"<p>8\u670827\u65e5\uff0c1st PLACE\u65d7\u4e0b\u865a\u62df\u6b4c\u59ecIA\u5728\u4e0a\u6d77\u4e3e\u529e\u4e86\u5979\u5728\u4e2d\u56fd\u7684\u9996\u6b21live\u516c\u6f14\u201cIA-PARTY A GO GO\u201d\u3002VNN\u7279\u6d3e\u8bb0\u8005Para\u3001\u7ae0\u9c7c\u3001\u6276\u5976\u4e5f\u51fa\u5e2d\u4e86\u672c\u6b21live\uff0c\u5e76\u4e14\u975e\u5e38\u8363\u5e78\u7684\u91c7\u8bbf\u5230\u4e861st PLACE\u682a\u5f0f\u4f1a\u793e\u7684\u793e\u957f\u2014\u2014\u6751\u5c71\u4e45\u7f8e\u5b50\u5973\u58eb\u3002<\/p>\n<div id='gallery-2' class='gallery galleryid-55936 gallery-columns-1 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover.jpg'><img width=\"225\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover-225x300.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover-768x1024.jpg 768w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u8fd9\u91cc\u5341\u5206\u611f\u8c221st PLACE\u7684International staff\u2014\u2014\u5218\u9633\u4e3a\u6211\u4eec\u8fdb\u884c\u4e86\u7ffb\u8bd1\u3002\u4ee5\u4e0b\u662f\u6211\u4eec\u7684\u91c7\u8bbf\u5185\u5bb9\uff1a<\/p>\n<p><span style=\"color: #ff0000; font-size: 10pt;\"><em><strong>*\u63d0\u9192\uff1a\u8fd9\u7bc7\u6587\u7ae0\u5e76\u4e0d\u662f\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u539f\u8bdd\uff0c\u6211\u4eec\u5c3d\u6700\u5927\u52aa\u529b\u6839\u636e\u5218\u9633\u7684\u7ffb\u8bd1\u8ba9\u8fd9\u7bc7\u6587\u7ae0\u6765\u8868\u8fbe\u793e\u957f\u7684\u539f\u610f\uff0c\u4f46\u662f\u4e0d\u540c\u7684\u8bed\u8a00\u4e4b\u95f4\u5b58\u5728\u7740\u8868\u8fbe\u548c\u610f\u601d\u4e0a\u7684\u5dee\u5f02\uff0c\u8fd9\u7bc7\u6587\u7ae0\u4e2d\u7684\u4e00\u4e9b\u56de\u7b54\u53ea\u4f9b\u53c2\u8003\uff0c\u4e0d\u80fd\u8bf4\u662f\u5b8c\u5168\u6b63\u786e\u7684\u7b54\u6848\u3002\u5728\u8fd9\u4e4b\u540e\u6211\u4eec\u4e5f\u53ef\u80fd\u4f1a\u5bf9\u8fd9\u7bc7\u6587\u7ae0\u7684\u5185\u5bb9\u8fdb\u884c\u4fee\u6539\u3002<\/strong><\/em><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong>1.\u80fd\u4e0d\u80fd\u548c\u6211\u4eec\u804a\u4e00\u804aIA\u662f\u600e\u6837\u8bde\u751f\u7684\uff1f\u8fd9\u5176\u4e2d\u662f\u6709\u7740\u600e\u6837\u7684\u5951\u673a\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u5927\u5bb6\u90fd\u77e5\u9053Lia\uff0c\u662f1st PLACE\u7684\u9996\u4f4d\u827a\u4eba\uff0c\u5728\u5f88\u957f\u4e00\u6bb5\u65f6\u95f4\u91cc\u4e5f\u4e00\u76f4\u90fd\u662f\u516c\u53f8\u91cc\u552f\u4e00\u7684\u827a\u4eba\u3002\u5927\u7ea6\u57285\u30016\u5e74\u524d\u7684\u65f6\u5019\uff0cLia\u56e0\u4e3a\u751f\u80b2\u7684\u95ee\u9898\uff0c\u5c31\u9700\u8981\u8fdb\u884c\u6682\u65f6\u4fee\u517b\uff0c\u4e5f\u5c31\u662f\u4e0d\u80fd\u5de5\u4f5c\u3002\u6240\u4ee5\u6211\u5c31\u5728\u60f3\uff0c\u80fd\u4e0d\u80fd\u6709\u4ec0\u4e48\u65b9\u6cd5\uff0c\u80fd\u5728Lia\u4e0d\u80fd\u5de5\u4f5c\u7684\u65f6\u5019\uff0c\u4e5f\u80fd\u591f\u628aLia\u7684\u58f0\u97f3\u5e26\u7ed9\u5927\u5bb6\uff0c\u5c31\u95ee\u4e86\u5f88\u591a\u4eba\uff0c\u60f3\u4e86\u5f88\u591a\u7684\u529e\u6cd5\u3002\u5927\u7ea6\u57282011\u5e74\u5de6\u53f3\uff0c\u63a5\u89e6\u5230\u4e86VOCALOID\u8fd9\u6837\u7684\u8f6f\u4ef6\uff0c\u5f53\u65f6\u4e5f\u4e0d\u77e5\u9053VOCALOID\u662f\u600e\u6837\u7684\u4e1c\u897f\uff0c\u5c31\u627e\u4eba\u53bb\u95ee\u3001\u53bb\u4e86\u89e3\u3002\u4e86\u89e3\u4e86\u4e4b\u540e\u5c31\u51b3\u5b9a\u81ea\u5df1\u6765\u5f00\u53d1\u4e00\u6b3e\u8fd9\u6837\u7684\u8f6f\u4ef6\uff0c\u5c31\u662f\u4ee5VOCALOID\u4e3a\u5a92\u4ecb\uff0c\u5728Lia\u4e0d\u80fd\u7ad9\u5728\u821e\u53f0\u4e0a\u7684\u65f6\u5019\uff0c\u4ee5IA\u7684\u5f62\u5f0f\u5c06\u5979\u7684\u58f0\u97f3\u5e26\u7ed9\u5927\u5bb6\u3002\u4e5f\u53ef\u4ee5\u8bf4IA\u662fLia\u58f0\u97f3\u7684\u4e00\u79cd\u5ef6\u7eed\u3002<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-55947\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IA-Lia.jpg\" alt=\"IA Lia\" width=\"959\" height=\"537\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IA-Lia.jpg 959w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IA-Lia-300x168.jpg 300w\" sizes=\"(max-width: 959px) 100vw, 959px\" \/><br \/>\n<strong>2.\u4eca\u5e74IA\u751f\u65e5\u7684\u65f6\u5019\u5b98\u65b9\u5df2\u7ecf\u8bf4IA\u8981\u8fdb\u884ccevio\u5316\u5236\u4f5c\uff0c\u80fd\u5426\u900f\u9732\u4e00\u4e0b\u5de5\u4f5c\u7684\u8fdb\u5c55\u5982\u4f55\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u9996\u5148\u5462\u8bf4\u660e\u4e00\u70b9\uff0c\u5b98\u65b9\u6ca1\u6709\u5bf9\u5916\u516c\u5f00\u8fc7\u5173\u4e8eIA\u8fdb\u884cCEVIO\u5316\u7684\u5236\u4f5c\u8ba1\u5212\uff08\u6276\u8bed\uff1a\u53ef\u80fd\u662f\u6211\u4eec\u5bf9\u4e4b\u524d\u7684\u6d88\u606f\u4f1a\u9519\u610f\u4e86XD\uff09\u3002\u4e0d\u8fc7\u5462\u6211\u4eec\u4e5f\u6709\u4e00\u4e2a\u65b0\u7684\u9879\u76ee\u6b63\u5728\u5236\u4f5c\u5f53\u4e2d\uff0c\u5c31\u662f\u201cIA TALK\u201d\uff0c\u987e\u540d\u601d\u4e49\u4e13\u95e8\u4e3a\u4e86\u4f7fIA\u80fd\u591f\u8bf4\u8bdd\u8fd9\u4e00\u529f\u80fd\u800c\u5236\u4f5c\uff0c\u91c7\u7528\u4e86\u5168\u65b0\u7684\u5f15\u64ce\u3002\u201cIA TALK\u201d\u7684\u5177\u4f53\u5de5\u4f5c\u7ec6\u8282\u56e0\u4e3a\u6d89\u53ca\u5230\u5546\u4e1a\u673a\u5bc6\u6682\u65f6\u4e0d\u80fd\u900f\u9732\uff0c\u4e0d\u8fc7\u5462\u5e94\u8be5\u5f88\u5feb\u5c31\u4f1a\u4e0e\u7c89\u4e1d\u89c1\u9762\u4e86\u3002\u5927\u5bb6\u4e5f\u90fd\u77e5\u9053\uff0c\u5f55\u5236\u58f0\u5e93\u662f\u4e00\u9879\u6bd4\u8f83\u590d\u6742\u7684\u3001\u9700\u8981\u5f88\u957f\u65f6\u95f4\u7684\u5de5\u4f5c\uff0c\u8bf7\u5927\u5bb6\u8010\u5fc3\u7b49\u5f85\uff0c\u6211\u4eec\u4e5f\u4f1a\u5bf9\u58f0\u97f3\u8fdb\u884c\u4ed4\u7ec6\u6821\u5bf9\uff0c\u5982\u679c\u6211\u4eec\u81ea\u5df1\u90fd\u4e0d\u6ee1\u610f\u7684\u8bdd\u6211\u4eec\u4e5f\u4e0d\u4f1a\u5c06\u5b83\u5e26\u7ed9\u5927\u5bb6\u7684\u3002<br \/>\n<strong>3.1st\u00a0place\u65d7\u4e0b\u5176\u4ed6\u827a\u4eba\u6709\u6765\u4e2d\u56fd\u6f14\u51fa\u7684\u6253\u7b97\u5417\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u5927\u5bb6\u4e5f\u77e5\u9053\u4e2d\u56fd\u8fd9\u6837\u7684\u56fd\u60c5\u561b\uff0c\u5916\u56fd\u7684\u827a\u4eba\u60f3\u8981\u5230\u56fd\u5185\u6f14\u51fa\u9700\u8981\u672c\u5730\u7684\u8bb8\u53ef\u624d\u53ef\u4ee5\u3002\u4f46\u662f\u53ea\u8981\u662f\u6709\u4eba\u613f\u610f\u9080\u8bf7\u6211\u4eec\u7684\u827a\u4eba\u6765\u6f14\u51fa\uff0c\u6211\u4eec\u4e5f\u662f\u7edd\u5bf9\u4f1a\u8003\u8651\u7684\u3002<\/p>\n<div id='gallery-4' class='gallery galleryid-55936 gallery-columns-1 gallery-size-full'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u65d7\u4e0b\u827a\u4eba-1.jpg'><img width=\"480\" height=\"120\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u65d7\u4e0b\u827a\u4eba-1.jpg\" class=\"attachment-full size-full\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u65d7\u4e0b\u827a\u4eba-1.jpg 480w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u65d7\u4e0b\u827a\u4eba-1-300x75.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>&nbsp;<\/p>\n<p><strong>4.1st\u00a0place\u5bf9IA\u5728\u4e2d\u56fd\u7684\u4e0b\u4e00\u6b65\u53d1\u5c55\u6709\u4ec0\u4e48\u8ba1\u5212\u5417\uff1f\u6709\u6ca1\u6709\u673a\u4f1a\u5728\u4e2d\u56fd\u7684\u5176\u4ed6\u57ce\u5e02\u4e3e\u529elive\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a1st PLACE\u5728\u4e2d\u56fd\u7684\u6e20\u9053\u548c\u8d44\u6e90\u90fd\u6bd4\u8f83\u7f3a\u4e4f\uff0c\u8fd9\u4e00\u6b21\u5728\u4e0a\u6d77\u4e3e\u529e\u7684\u5de1\u6f14\u4e5f\u662f1st PLACE\u6b63\u5f0f\u4ee5\u5b98\u65b9\u7684\u8eab\u4efd\u6765\u5230\u4e2d\u56fd\u5e02\u573a\u3002\u5e0c\u671b\u5c31\u4ee5\u8fd9\u6b21live\u4e3a\u51fa\u53d1\u70b9\uff0c\u5728\u4e2d\u56fd\u5e02\u573a\u627e\u5230\u8d44\u6e90\uff0c\u4e0e\u7c89\u4e1d\u4eec\u89c1\u9762\u3002\u90a3\u4e48\u81f3\u4e8e\u4f60\u4eec\u63d0\u5230\u7684\u5728\u4e2d\u56fd\u5176\u4ed6\u57ce\u5e02\u7684live\u6211\u4eec\u4e5f\u662f\u613f\u610f\u8003\u8651\u7684\u3002<br \/>\n<strong> 5.\u4e2d\u56fd\u7684\u7c89\u4e1d\u5e0c\u671b\u6709\u66f4\u65b9\u4fbf\u7684\u6e20\u9053\u8d2d\u4e70\u5230IA\u7684\u4e13\u8f91\u3001\u5468\u8fb9\u7b49\u7b49\uff0c\u8bf7\u95ee1st\u00a0place\u6709\u4ec0\u4e48\u7b97\u5417\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u6211\u4eec\u4e5f\u975e\u5e38\u5e0c\u671b\u80fd\u5c06IA\u7684\u4e13\u8f91\u3001\u5468\u8fb9\u9001\u5230\u4e2d\u56fd\u7c89\u4e1d\u4eec\u7684\u624b\u4e2d\uff0c\u4f46\u662f\u5c31\u50cf\u521a\u624d\u6240\u63d0\u5230\uff0c\u6211\u4eec\u5728\u4e2d\u56fd\u7684\u6e20\u9053\u4e5f\u6bd4\u8f83\u5c11\uff0c\u5177\u4f53\u5e94\u8be5\u600e\u4e48\u505a\u6211\u4eec\u4e5f\u5728\u6478\u7d22\u4e2d\u3002\u6240\u4ee5\u5c31\u5e0c\u671b\u900f\u8fc7\u4eca\u5929\u7684live\u516c\u6f14\uff0c\u4e00\u65b9\u9762\u662f\u4e86\u89e3\u4e00\u4e0b\u4e2d\u56fd\u7684\u7c89\u4e1d\u5bf9IA\u7684\u70ed\u60c5\u6709\u591a\u9ad8\u6da8\uff0c\u4e5f\u4e86\u89e3\u4e00\u4e0b\u5927\u5bb6\u7684\u9700\u8981\uff0c\u53e6\u5916\u4e00\u65b9\u9762\u4e5f\u5e0c\u671b\u5728\u4e2d\u56fd\u7684\u5176\u4ed6\u6f5c\u5728\u7684\u5408\u4f5c\u4f19\u4f34\u4e5f\u4e86\u89e3\u4e00\u4e0b\u6211\u4eec\uff0c\u63a2\u7d22\u4eca\u540e\u4ee5\u4ec0\u4e48\u5f62\u5f0f\u5f00\u53d1\u4e2d\u56fd\u7684\u5e02\u573a\u3002<\/p>\n<p>\u4e0d\u8fc7\u6211\u4eec\u8fd8\u662f\u6709\u4e00\u4e2a\u6e20\u9053\u7684\u4e0d\u77e5\u9053\u4f60\u4eec\u77e5\u4e0d\u77e5\u9053\uff0c\u5c31\u662f\u5e74\u521d\u7684\u65f6\u5019\u5728\u94f6\u8054\u5728\u7ebf\u5546\u57ce\uff08\u4f17\u4eba\uff1a\u94f6\u8054\uff1f\uff01\uff1f\uff01\uff09\u767b\u8bb0\u4e86\u6211\u4eec\u7684\u5546\u54c1\uff0c\u4e2d\u56fd\u7684\u7c89\u4e1d\u60f3\u4e70\u5468\u8fb9\u7684\u8bdd\u53ef\u4ee5\u901a\u8fc7\u8fd9\u91cc\u8d2d\u4e70\u3002\u5176\u5b9e\u5462\u4ece\u5e74\u521d\u767b\u8bb0\u5f00\u59cb\u5230\u73b0\u5728\u8fd8\u6ca1\u6709\u4e00\u4e2a\u8ba2\u5355\uff08\u7b11\uff09\u3002\uff08\u6276\u8bed\uff1a\u6211\u4e13\u95e8\u53bb\u67e5\u4e86\u4e00\u4e0b\uff0c\u5176\u5b9e\u6709\u4ef6\u8863\u670d\u6709\u4e24\u4e2a\u8ba2\u5355XD\uff09\u53e6\u5916\u6211\u4eec\u5728\u65e5\u672c\u4e5f\u6709\u5408\u4f5c\u7684\u516c\u53f8\uff0c\u5728\u4e2d\u56fd\u4e5f\u6709\u5728\u6d3d\u8c08\u7684\u516c\u53f8\uff0c\u5e0c\u671b\u6700\u5feb\u4eca\u5e74\u5e74\u5e95\u6216\u8005\u660e\u5e74\u5e74\u521d1st PLACE\u5728\u4e2d\u56fd\u7684\u5468\u8fb9\u5e02\u573a\u80fd\u591f\u6253\u5f00\u3002<a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u94f6\u8054\u5546\u57ce-1.jpg\"><img loading=\"lazy\" class=\"alignnone wp-image-55987 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u94f6\u8054\u5546\u57ce-1.jpg\" alt=\"\u94f6\u8054\u5546\u57ce\" width=\"980\" height=\"150\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u94f6\u8054\u5546\u57ce-1.jpg 980w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u94f6\u8054\u5546\u57ce-1-300x46.jpg 300w\" sizes=\"(max-width: 980px) 100vw, 980px\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>6.\u6751\u5c71\u793e\u957f\u8fd9\u6b21\u6765\u5230\u4e2d\u56fd\u4e0a\u6d77\u6709\u4ec0\u4e48\u611f\u53d7\u5417\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u8fd9\u6b21\u6765\u4e2d\u56fd\u4e5f\u6bd4\u8f83\u5306\u5fd9\uff0c\u6240\u4ee5\u5bf9\u8fd9\u4e2a\u57ce\u5e02\u7684\u6682\u65f6\u8fd8\u8bf4\u4e0d\u51fa\u4ec0\u4e48\u5177\u4f53\u7684\u611f\u53d7\u3002\u5c31\u662f\u5e0c\u671b\u901a\u8fc7\u4eca\u5929\u7684\u6f14\u5531\u4f1a\u80fd\u591f\u8ddf\u7c89\u4e1d\u4eec\u89c1\u9762\uff0c\u80fd\u591f\u76f4\u63a5\u7684\u611f\u53d7\u5230\u5927\u5bb6\u7684\u70ed\u60c5\u3002\u5176\u5b9e\u5462\u6628\u5929\u7684\u4e2d\u5348\u8ddf\u665a\u4e0a\u90fd\u5728\u4e0a\u6d77\u5927\u5403\u4e86\u4e24\u987f\u4e2d\u56fd\u7684\u6599\u7406\uff0c\u975e\u5e38\u597d\u5403\uff08\u7b11\uff09\u3002\u660e\u5929\u767d\u5929\u79bb\u4e58\u5750\u98de\u673a\u8fd4\u56de\u65e5\u672c\u8fd8\u6709\u4e00\u6bb5\u65f6\u95f4\uff0c\u6240\u4ee5\u4f1a\u5728\u4e0a\u6d77\u901b\u4e00\u901b\uff0c\u6240\u4ee5\u6709\u4ec0\u4e48\u53ef\u53e3\u7684\u5c0f\u5403\u6216\u8005\u597d\u73a9\u7684\u666f\u70b9\u4e5f\u8bf7\u4f60\u4eec\u63a8\u8350\u4e00\u4e0b\u3002<\/p>\n<p>\uff08\u4f17\u4eba\u95f2\u804aing\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong>7.\u60f3\u95ee\u4e00\u4e0b\u793e\u957f\u5bf9\u4e8e\u4e2d\u6587VOCALOID\u7684\u770b\u6cd5\uff0c\u4eca\u540e\u6709\u6ca1\u6709\u5408\u4f5c\u7684\u610f\u5411\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u6211\u5bf9\u4e2d\u56fd\u7684\u4e2d\u6587VOCALOID\u4ee5\u53ca\u6587\u5316\u8fd9\u65b9\u9762\u5e76\u6ca1\u6709\u592a\u591a\u4e86\u89e3\uff0c\u8fd9\u4e00\u70b9\u4e5f\u4e0d\u6562\u4f5c\u4ec0\u4e48\u8bc4\u8bba\u4e86\u3002\u5e0c\u671b\u4eca\u540e\u80fd\u591a\u591a\u5b66\u4e60\u4e00\u4e0b\u5173\u4e8e\u4e2d\u56fdVOCALOID\u6587\u5316\u7684\u4e1c\u897f\u3002\u5176\u5b9e\u5462\u6211\u4eec\u7684IA\u8fd9\u4e48\u591a\u5e74\u6765\u65e0\u8bba\u8d70\u5230\u4e16\u754c\u7684\u4ec0\u4e48\u5730\u65b9\uff0c\u90fd\u5e0c\u671b\u80fd\u591f\u8ddf\u5f53\u5730\u7684\u827a\u4eba\uff0c\u65e0\u8bba\u662f\u771f\u4eba\u7684\u8fd8\u662f\u5176\u4ed6\u7684VOCALOID\u89d2\u8272\u5c55\u5f00\u5408\u4f5c\uff0c\u6211\u4eec\u662f\u975e\u5e38\u6709\u5174\u8da3\u7684\uff0c\u4e5f\u5f88\u5e0c\u671b\u6709\u8fd9\u6837\u7684\u673a\u4f1a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong>8.\u6709\u4ec0\u4e48\u60f3\u5bf9\u4e2d\u56fd\u7684\u7c89\u4e1d\u8bf4\u7684\u8bdd\u5417\uff1f<\/strong><\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u975e\u5e38\u611f\u8c22\u7c89\u4e1d\u4eec\u4e13\u7a0b\u4ece\u5168\u56fd\u5404\u5730\u8d76\u6765\u89c2\u770b\u8fd9\u6b21\u7684\u6f14\u5531\u4f1a\u3002\u56e0\u4e3a1st PLACE\u5bf9\u4e2d\u56fd\u7684\u5ba3\u4f20\u6e20\u9053\u6bd4\u8f83\u7f3a\u4e4f\u4e5f\u4e0d\u592a\u4e86\u89e3\uff0c\u6240\u4ee5\u6ca1\u529e\u6cd5\u5f88\u597d\u7684\u628a\u5b98\u65b9\u7684\u4fe1\u606f\u5e26\u4e2a\u5927\u5bb6\uff0c\u8fd9\u91cc\u975e\u5e38\u62b1\u6b49\uff0c\u7ed9\u5927\u5bb6\u8bf4\u4e00\u58f0\u5bf9\u4e0d\u8d77\u3002\u73b0\u57281st PLACE\u5f00\u901a\u4e86\u5fae\u535a\u548cbilibili\u7684\u5b98\u65b9\u8d26\u53f7\uff0c\u4eca\u540e\u5c31\u4f1a\u4ee5\u8fd9\u4e24\u4e2a\u5e73\u53f0\u4e3a\u4e3b\uff0c\u66f4\u52a0\u9891\u7e41\u7684\u4e3a\u4e2d\u56fd\u7684\u7c89\u4e1d\u5e26\u6765\u5b98\u65b9\u7684\u4fe1\u606f\uff0c\u8bf7\u5927\u5bb6\u4eca\u540e\u591a\u591a\u652f\u6301\u3002\u53e6\u5916\u5728live\u4e4b\u524d\u6211\u4eec\u5728\u5fae\u535a\u4e0a\u53d1\u5e03\u4e86\u4e00\u4e2a\u7b80\u5355\u7684\u95ee\u5377\uff0c\u5e0c\u671b\u4f60\u4eec\u53d1\u5e03\u8fd9\u6b21\u91c7\u8bbf\u7684\u65f6\u5019\u4e5f\u80fd\u5e2e\u6211\u4eec\u5ba3\u4f20\u4e00\u4e0b\u8fd9\u4e2a\u95ee\u5377\uff0c\u8bf7\u5927\u5bb6\u63d0\u51fa\u610f\u89c1\uff0c\u6211\u4eec\u5438\u53d6\u8fd9\u4e9b\u610f\u89c1\u4e4b\u540e\u4e5f\u4f1a\u505a\u5f97\u66f4\u597d\u3002<\/p>\n<hr \/>\n<p>\u6211\u4eec\u7684\u91c7\u8bbf\u95ee\u9898\u7ed3\u675f\u4e4b\u540e\uff0c\u6751\u5c71\u793e\u957f\u4e5f\u5411\u6211\u4eec\u63d0\u4e86\u4e00\u4e2a\u95ee\u9898\uff0c\u5979\u5f88\u60f3\u77e5\u9053<strong>\u4e2d\u56fd\u7c89\u4e1d\u7684\u5fc3\u76ee\u4e2dIA\u662f\u4e00\u4e2a\u600e\u6837\u7684\u5f62\u8c61<\/strong>\uff0c\u6240\u4ee5\u6276\u5976\u548cPara\u4f5c\u4e3aIA\u591a\u5e74\u7684\u7c89\u4e1d\uff0c\u4e5f\u5f88\u8363\u5e78\u7684\u56de\u7b54\u4e86\u793e\u957f\u7684\u95ee\u9898\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u6276\u5976\uff1a\u5927\u6982\u5728IA\u8bde\u751f\u534a\u5e74\u591a\u7684\u65f6\u5019\u8ba4\u8bc6\u7684IA\u3002\u4e4b\u524d\u5148\u63a5\u89e6\u7684\u521d\u97f3\u561b\uff0c\u6240\u4ee5\u81ea\u7136\u800c\u7136\u7684\u4f1a\u4e86\u89e3\u5230VOCALOID\u76f8\u5173\u7684\u4e1c\u897f\u3002\u5f00\u59cb\u770b\u5230IA\u7684\u5f62\u8c61\u975e\u5e38\u559c\u6b22\uff0c\u542c\u4e86\u5979\u7684\u58f0\u97f3\u4e4b\u540e\u4e5f\u975e\u5e38\u559c\u6b22\uff0c\u67e5\u4e86\u4e00\u4e0b\u8d44\u6599\u53d1\u73b0\u662fLia\u662fIA\u7684\u97f3\u6e90\u3002\u540e\u6765\u54621st PLACE\u53d1\u552e\u4e86\u51e0\u5f20\u4e13\u8f91\u6bd4\u5982IA\/01\u300102\u300103\uff0c\u89c9\u5f97\u6b4c\u66f2\u7684\u8d28\u91cf\u975e\u5e38\u597d\uff0c\u6211\u4e2a\u4eba\u6765\u8bf4\u7684\u8bdd\u6bd4\u8f83\u6ce8\u91cd\u6b4c\u66f2\u7684\u8d28\u91cf\u3002\u548c\u5176\u4ed6\u7684VOCALOID\u6bd4\u8f83\u7684\u8bdd\uff0c\u5176\u4ed6\u7684VOCALOID\u6bd4\u8f83\u5f3a\u8c03\u201c\u5076\u50cf\u201d\u8fd9\u4e00\u70b9\uff0c\u800cIA\u6bd4\u8f83\u5f3a\u8c03\u201c\u6b4c\u624b\u201d\u8fd9\u4e00\u70b9\u3002<\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u5f88\u611f\u8c22\u4f60\u4eec\u80fd\u611f\u53d7\u5230\u6211\u7684\u60f3\u6cd5\uff0c\u5176\u5b9e\u8fd9\u4e5f\u662f\u6211\u7684\u4e00\u79cd\u7b56\u7565\u3002<\/p>\n<p>para:\u6211\u63a5\u89e6IA\u662f\u901a\u8fc7\u9633\u708e\u8ba1\u5212\uff0c\u6211\u89c9\u5f97\u56fd\u5185\u5927\u591a\u6570\u7c89\u4e1d\u4e5f\u662f\u901a\u8fc7\u9633\u708e\u8ba1\u5212\u4e86\u89e3\u7684IA\u3002\u5176\u5b9e\u5173\u4e8eIA\u60f3\u8bf4\u7684\u4ed6\uff08\u6276\u5976\uff09\u5df2\u7ecf\u8bf4\u5b8c\u4e86\uff0c\u6211\u6bd4\u8f83\u559c\u6b22\u5979\u8bf4\u8bdd\u7684\u58f0\u97f3\uff0c\u5bf9\uff0c\u5c31\u662f\u8bf4\u8bdd\u7684\u58f0\u97f3\u3002\u5f53\u7136\u4e0d\u662f\u4e0d\u559c\u6b22\u5531\u6b4c\u7684\u58f0\u97f3\uff0c\u53ea\u662f\u89c9\u5f97\u8bf4\u8bdd\u65f6\u5f88\u53ef\u7231\uff0c\u5f53\u7136\u5f88\u591aIA\u7684\u6b4c\u66f2\u4e5f\u662f\u975e\u5e38\u68d2\u5462\u3002<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-55997\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u9633\u708e.png\" alt=\"\u9633\u708e\" width=\"2000\" height=\"786\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u9633\u708e.png 2000w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u9633\u708e-300x118.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/\u9633\u708e-1024x402.png 1024w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>\u6751\u5c71\u4e45\u7f8e\u5b50\uff1a\u4f60\u4eec\u89c9\u5f97\u8bf4\u8bdd\u548c\u5531\u6b4c\u7684\u58f0\u97f3\u662f\u63a5\u8fd1\u5462\u8fd8\u662f\u6709\u4e9b\u533a\u522b?<\/p>\n<p>Para:\u4e0d\u80fd\u8bf4\u63a5\u8fd1\u5427\uff0c\u5c31\u662f\u8bf4\u4e4b\u524d\u5148\u542c\u5979\u5531\u7684\u6b4c\uff0c\u540e\u6765\u542c\u5230\u5979\u8bb2\u8bdd\u5c31\u89c9\u5f97\u201c\u54c7\uff0c\u597d\u597d\u542c\u201d\u8fd9\u6837\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u81f3\u6b64\u6211\u4eec\u4e0e\u6751\u5c71\u793e\u957f\u7684\u5bf9\u8bdd\u5c31\u7ed3\u675f\u4e86\u3002\u5e0c\u671b\u5927\u5bb6\u4eca\u540e\u591a\u591a\u652f\u63011st PLACE\uff0c\u652f\u6301IA\uff0c\u8ba9\u5979\u4e3a\u4e2d\u56fd\u7684\u7c89\u4e1d\u5e26\u6765\u66f4\u591a\u7684\u6b22\u4e50\u3002<\/p>\n<h4><strong>\u94fe\u63a5<\/strong><\/h4>\n<p>1st PLACE\u5b98\u65b9\u5fae\u535a\uff1a<a href=\"http:\/\/weibo.com\/IA1stplace?from=myfollow_all&amp;is_all=1\">http:\/\/weibo.com\/IA1stplace?from=myfollow_all&amp;is_all=1<\/a><\/p>\n<p>1st PLACE bilibili\u5b98\u65b9\u8d26\u53f7\uff1a<a href=\"http:\/\/space.bilibili.com\/38085892\/#!\/index\">http:\/\/space.bilibili.com\/38085892\/#!\/index<\/a><\/p>\n<p>IA PARTY A GO GO 1st Live in Shanghai \u8c03\u67e5\u95ee\u5377\uff1a<a href=\"https:\/\/www.wenjuan.com\/s\/INNFbeB\/\">https:\/\/www.wenjuan.com\/s\/INNFbeB\/<\/a><\/p>\n<p>\u94f6\u8054\u5728\u7ebf\u5546\u57ce1st PLACE\u5b98\u65b9\u65d7\u8230\u5e97\uff1a<a href=\"http:\/\/emall.chinapay.com\/store\/484886.html\">http:\/\/emall.chinapay.com\/store\/484886.html<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>8\u670827\u65e5\uff0c1st PLACE\u65d7\u4e0b\u865a\u62df\u6b4c\u59ecIA\u5728\u4e0a\u6d77\u4e3e\u529e\u4e86\u5979\u5728\u4e2d\u56fd\u7684\u9996\u6b21live\u516c\u6f14\u201cIA-PARTY A G &hellip;<\/p>\n","protected":false},"author":72,"featured_media":56007,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[331,309,321],"tags":[2918],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/\" \/>\n<meta property=\"og:locale\" content=\"zh_CN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08 - VNN\" \/>\n<meta property=\"og:description\" content=\"8\u670827\u65e5\uff0c1st PLACE\u65d7\u4e0b\u865a\u62df\u6b4c\u59ecIA\u5728\u4e0a\u6d77\u4e3e\u529e\u4e86\u5979\u5728\u4e2d\u56fd\u7684\u9996\u6b21live\u516c\u6f14\u201cIA-PARTY A G &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-31T15:41:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-10-02T12:47:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover_meitu_2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2448\" \/>\n\t<meta property=\"og:image:height\" content=\"1318\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u4f5c\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"FranFeng\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u9884\u8ba1\u9605\u8bfb\u65f6\u95f4\" \/>\n\t<meta name=\"twitter:data2\" content=\"1\u5206\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"zh-CN\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover_meitu_2.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover_meitu_2.jpg\",\"width\":2448,\"height\":1318},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/\",\"name\":\"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage\"},\"datePublished\":\"2016-08-31T15:41:10+00:00\",\"dateModified\":\"2016-10-02T12:47:55+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79407fa8b91cf5f3e0b2c94ba832b3a0\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb\"},\"inLanguage\":\"zh-CN\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79407fa8b91cf5f3e0b2c94ba832b3a0\",\"name\":\"FranFeng\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6830356e1d36b2aea38481b085981924?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6830356e1d36b2aea38481b085981924?s=96&d=mm&r=pg\",\"caption\":\"FranFeng\"},\"description\":\"\u8fd9\u4e2a\u4eba\u5f88\u61d2\uff0c\u4ed6\u4ec0\u4e48\u90fd\u6ca1\u6709\u7559\u4e0b\uff0c\u771f\u7684\",\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/franfeng\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/","og_locale":"zh_CN","og_type":"article","og_title":"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08 - VNN","og_description":"8\u670827\u65e5\uff0c1st PLACE\u65d7\u4e0b\u865a\u62df\u6b4c\u59ecIA\u5728\u4e0a\u6d77\u4e3e\u529e\u4e86\u5979\u5728\u4e2d\u56fd\u7684\u9996\u6b21live\u516c\u6f14\u201cIA-PARTY A G &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-31T15:41:10+00:00","article_modified_time":"2016-10-02T12:47:55+00:00","og_image":[{"width":2448,"height":1318,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover_meitu_2.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u4f5c\u8005":"FranFeng","\u9884\u8ba1\u9605\u8bfb\u65f6\u95f4":"1\u5206"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"zh-CN"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage","inLanguage":"zh-CN","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover_meitu_2.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/cover_meitu_2.jpg","width":2448,"height":1318},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#webpage","url":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/","name":"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage"},"datePublished":"2016-08-31T15:41:10+00:00","dateModified":"2016-10-02T12:47:55+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79407fa8b91cf5f3e0b2c94ba832b3a0"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb"},"inLanguage":"zh-CN","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/vocaloid-news-network%e4%b8%8e%e6%9d%91%e5%b1%b1%e4%b9%85%e7%be%8e%e5%ad%90%e7%a4%be%e9%95%bf%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/zh-hans\/"},{"@type":"ListItem","position":2,"name":"VOCALOID News Network\u4e0e\u6751\u5c71\u4e45\u7f8e\u5b50\u793e\u957f\u7684\u8bbf\u8c08"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79407fa8b91cf5f3e0b2c94ba832b3a0","name":"FranFeng","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"zh-CN","url":"https:\/\/secure.gravatar.com\/avatar\/6830356e1d36b2aea38481b085981924?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6830356e1d36b2aea38481b085981924?s=96&d=mm&r=pg","caption":"FranFeng"},"description":"\u8fd9\u4e2a\u4eba\u5f88\u61d2\uff0c\u4ed6\u4ec0\u4e48\u90fd\u6ca1\u6709\u7559\u4e0b\uff0c\u771f\u7684","url":"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/franfeng\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/55936"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/users\/72"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/comments?post=55936"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/55936\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media\/56007"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media?parent=55936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/categories?post=55936"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/tags?post=55936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}