{"id":81297,"date":"2017-01-25T22:27:27","date_gmt":"2017-01-26T03:27:27","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=81297\/"},"modified":"2017-01-25T22:27:27","modified_gmt":"2017-01-26T03:27:27","slug":"coleccionar-figuras-vocaloid-comprar","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/","title":{"rendered":"Coleccionar Figuras VOCALOID: Onde Comprar"},"content":{"rendered":"<p>No nosso \u00faltimo guia de colec\u00e7\u00e3o de figuras VOCALOID, n\u00f3s falamos onde N\u00c3O comprar figuras. Se ainda n\u00e3o leste esse artigo, podes ler\u00a0<a href=\"http:\/\/vocaloid.news\/2hdDZfg\" target=\"_blank\">aqui<\/a>. Mas isso levanta a pergunta de onde deves comprar as figuras. Portanto neste artigo, vou falar dos sites que a VNN recomenda para a compra de figuras VOCALOID!<\/p>\n<h3><strong>Good Smile Company<\/strong><\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCOnlineShop2.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-79822\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCOnlineShop2-1024x482.png\" alt=\"\" width=\"618\" height=\"291\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCOnlineShop2-1024x482.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCOnlineShop2-300x141.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCOnlineShop2.png 1262w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><br \/>\nSe queres uma figura, \u00e1s vezes o melhor \u00e9 ir \u00e0 fonte. A Good Smile faz e distribui uma grande quantidade de figuras VOCALOID. Todos os produtos neste websites s\u00e3o novos e v\u00eam directamente deles. Podes encontrar a loja online da GCS\u00a0<a href=\"http:\/\/goodsmileshop.com\/en\/\" target=\"_blank\">aqui<\/a>.<\/p>\n<h5>Pr\u00f3s<\/h5>\n<p><strong>Qualidade Garantida.<\/strong>\u00a0Se alguma coisa estiver errada com a tua figura, a Good Smile vai ajudar-te com a substitui\u00e7\u00e3o de pe\u00e7as danificadas se for culpa deles. Obviamente, eles n\u00e3o v\u00e3o substituir uma parte que partiste ou perdeste, mas se algo vier partido na caixa, eles normalmente arranjam. Por exemplo, a minha Sakura Miku: Bloomed in Japan version tinha o la\u00e7o solto. Embora n\u00e3o seja um grande problema, o la\u00e7o soltava-se quando tentava por junto com a base. Contactei a GSC e eles mandaram-me uma pe\u00e7a de substitui\u00e7\u00e3o.<\/p>\n<p><strong>B\u00f3nus de Pr\u00e9-Venda.<\/strong>\u00a0\u00c1s vezes a GSC oferece partes de b\u00f3nus com as suas figuras se fizeres a pr\u00e9-compra com eles. Outras vezes podes receber coisas como autocolantes, e crach\u00e1s, que embora n\u00e3o sejam t\u00e3o bons como partes extra, continuam a ser bons para coleccionadores.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCBonuses.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-79893\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCBonuses-1024x294.jpg\" alt=\"\" width=\"618\" height=\"177\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCBonuses-1024x294.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCBonuses-300x86.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCBonuses-1050x303.jpg 1050w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/GSCBonuses.jpg 1057w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p><strong>Exclusivos GSC.<\/strong>\u00a0Queres um nendoroid da Snow Miku? \u00c9 melhor fazeres a pr\u00e9-compra no site da Good Smile! GSC muitas vezes oferece figuras exclusivas que eles apenas vendem nos eventos que frequentam. Embora possas por vezes encontrar estas figuras noutros s\u00edtios depois de serem lan\u00e7adas, a melhor escolha \u00e9 fazer a pr\u00e9-compra.<\/p>\n<p><strong>Pr\u00e9-Vendas.<\/strong> GSC deixa os clientes encomendar os produtos deles com meses de anteced\u00eancia sem pagar. Mas, \u00e9 melhor n\u00e3o tirares proveito disto e simplesmente n\u00e3o pagares quando chegar a altura. Estas pr\u00e9-vendas s\u00e3o muito boas para os f\u00e3s que querem poupar para as figuras que querem at\u00e9 a altura de pagamento. No entanto, fica avisado que a GSC geralmente tira o dinheiro da tua conta cerca de 2 semanas antes da data de lan\u00e7amento. Por seguran\u00e7a, tento sempre ter o dinheiro com um m\u00eas de anteced\u00eancia visto que eles requerem as informa\u00e7\u00f5es para o pagamento quando fazes a pr\u00e9-compra, portanto eles n\u00e3o enviam conta como noutros s\u00edtios.<\/p>\n<h5><strong>Neutro<\/strong><\/h5>\n<p><strong>Taxa de Envio.<\/strong>\u00a0Envio EMS \u00e9 fornecido a pa\u00edses fora do Jap\u00e3o e custa sempre \u00a52,000 JPY ou cerca de\u00a0$20 USD. Embora por vezes seja um bom neg\u00f3cio (as figuras 1\/4 scale \u00a0da Miku, por exemplo, s\u00e3o na verdade MUITO CARAS atrav\u00e9s do envio EMS), tamb\u00e9m pode ser um pouco caro.<\/p>\n<h5><strong>Contras<\/strong><\/h5>\n<p><strong>Pre\u00e7o.<\/strong>\u00a0O pre\u00e7o \u00e9 sempre justo visto o valor de mercado das figuras. No entanto, por vezes estas figuras s\u00e3o mais baratas noutros s\u00edtios. \u00c9 aqui que normalmente entram os b\u00f3nus de pr\u00e9-venda e o tamanho das figuras. Certamente, as figuras\u00a01\/4 scale da Miku s\u00e3o 20% de desconto na AmiAmi, mas as taxas para o envio destas figuras v\u00e3o ultrapassar bastante os 20% de desconto.<\/p>\n<p><strong>Envio.<\/strong> GSC normalmente s\u00f3 proporciona envio EMS para as pessoas fora do Jap\u00e3o, o que pode ser um problemas para pa\u00edses com regras rigorosas na alf\u00e2ndega. Em adi\u00e7\u00e3o, eles n\u00e3o fazem envio para todo o lado. podes ver para que pa\u00edses a GSC faz envios\u00a0<a href=\"http:\/\/goodsmileshop.com\/en\/faq\" target=\"_blank\">aqui<\/a>\u00a0para teres a certeza que o teu pa\u00eds est\u00e1 na lista.<\/p>\n<h5><strong>Coisas a Notar<\/strong><\/h5>\n<p><strong>O Tempo de Pr\u00e9-Venda \u00e9 Limitado.<\/strong>\u00a0O contr\u00e1rio de outros sites, eles n\u00e3o deixam as pr\u00e9-vendas abertas at\u00e9 ao ultimo minuto. Mesmo que eles n\u00e3o cheguem ao n\u00famero desejado de pr\u00e9-venda, elas ainda fecham na data marcada o que est\u00e1 normalmente d\u00e3o sempre. Depois da data, as figuras n\u00e3o v\u00e3o estar mais dispon\u00edveis para venda na GSC.<\/p>\n<p>Em adi\u00e7\u00e3o, podes comprar os produtos GSC com confian\u00e7a de qualquer\u00a0<a href=\"http:\/\/partner.goodsmile.info\/support\/eng\/distributors\/\" target=\"_blank\">distribuidor oficial da GSC<\/a>.<\/p>\n<h3><strong>AmiAmi<\/strong><\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmi.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-79835\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmi.jpg\" alt=\"\" width=\"1010\" height=\"96\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmi.jpg 1010w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmi-300x29.jpg 300w\" sizes=\"(max-width: 1010px) 100vw, 1010px\" \/><\/a><\/p>\n<p>AmiAmi \u00e9 um site Japon\u00eas que tamb\u00e9m vende para o mercado internacional. Eles s\u00e3o uma empresa que vende produtos Japonese em geral, portanto podes arranjar uma grande variedade de marcas de figuras, outro merchandise mais pequeno e at\u00e9 snacks. Podes encontrar a AmiAmi <a href=\"http:\/\/amiami.com\/\" target=\"_blank\">aqui<\/a>.<\/p>\n<h5><strong>Pr\u00f3s<\/strong><\/h5>\n<p><strong><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmiDiscount.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-79878 aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmiDiscount.jpg\" alt=\"\" width=\"802\" height=\"464\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmiDiscount.jpg 802w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AmiAmiDiscount-300x174.jpg 300w\" sizes=\"(max-width: 802px) 100vw, 802px\" \/><\/a>Pre\u00e7o.<\/strong> AmiAmi normalmente t\u00eam os melhores pre\u00e7os no que diz respeito a figuras; eles muitas vezes oferecem descontos em produtos novos. Os pre\u00e7os competitivos s\u00e3o algo que vale a pena.<\/p>\n<p><strong>Grande Selec\u00e7\u00e3o.<\/strong> AmiAmi n\u00e3o se limita apenas a figuras da GSC. Podes pensar num fabricante que eles provavelmente t\u00eam algo de l\u00e1. Eles at\u00e9 vendem figuras pr\u00e9mio aqui e ali! Tamb\u00e9m parece que a AmiAmi se vai tornar distribuidor de figuras de VOCALOIDs de origem Chinesa, portanto vale muito a pena estar atento para merchandise de VOCALOID Chineses.<\/p>\n<p><strong>Per\u00edodos de Pr\u00e9-Venda mais Longos.<\/strong>\u00a0A n\u00e3o ser que as pr\u00e9-compras cheguem ao n\u00famero limite, as pr\u00e9-vendas ficam abertas at\u00e9 ao lan\u00e7amento da figura, e por vezes at\u00e9 depois dependendo se h\u00e1 figuras a mais. No entanto, as pr\u00e9-vendas CHEGAM ao limite, por isso n\u00e3o esperes muito tempo.<\/p>\n<p><strong>Pr\u00e9-Vendas.<\/strong>\u00a0Tal como a GSC, AmiAmi n\u00e3o cobra logo pelas encomendas. Mas ao contr\u00e1rio da\u00a0GSC, eles n\u00e3o pedem logo por informa\u00e7\u00e3o de pagamento. Tu vais receber uma conta no teu email assim que a figura estiver pronta e depois tens 7 dias para pagar.<\/p>\n<p><strong>Encomendas Combinadas + Encomendas Mensais.<\/strong>\u00a0Podes sempre combinar encomendas que v\u00e3o ser lan\u00e7adas no mesmo m\u00eas ou adicionar coisas \u00e0 &#8220;encomenda mensal&#8221; que apenas vai ser enviado quando todos os itens estiveram dispon\u00edveis! Tens uma figura que vai ser lan\u00e7ada no in\u00edcio de Junho e outra no fim do mesmo m\u00eas? Usa a encomenda mensal e tudo vai ser enviado no mesmo pacote!<\/p>\n<p><strong>Op\u00e7\u00f5es de Envio.<\/strong> AmiAmi envia para praticamente todo o lado com v\u00e1rias op\u00e7\u00f5es de envio. Podes usar EMS, SAL, ou at\u00e9 um m\u00e9todo sem seguro se queres que seja super barato, embora eu n\u00e3o o recomende.<\/p>\n<p><strong>Como os Itens s\u00e3o Enviados.<\/strong> AmiAmi vai al\u00e9m com a protec\u00e7\u00e3o das caixas, o que \u00e9 bom pois os correios parecem n\u00e3o ter tanto cuidado. As minhas j\u00e1 chegaram com facadas, esmagadas, entre outras coisas, mas a caixa da figura dentro sempre se manteve segura e sem danos.<\/p>\n<p><strong>Vende Produtos em 2\u00ba m\u00e3o.<\/strong>\u00a0Se est\u00e1s \u00e0 procura de um site de confian\u00e7a para comprar figuras em 2\u00ba m\u00e3o, AmiAmi \u00e9 perfeito. O sistema de 2\u00ba m\u00e3o \u00e9 muito bom porque eles fazem uma escala de qualidade tanto na figura como na caixa para os clientes terem uma ideia exacta do que est\u00e3o a comprar.<\/p>\n<h5><strong>Contras<\/strong><\/h5>\n<p><strong>Pre\u00e7os de Envio.<\/strong> AmiAmi n\u00e3o tem taxa de envio fixa. Em adi\u00e7\u00e3o a isso, eles tamb\u00e9m usam caixas maiores do que \u00e9 necess\u00e1rio para protegerem os itens. Caixa maior = maior pre\u00e7o de envio. Normalmente n\u00e3o \u00e9 um aumento gigante, e paga por si pois assegura que os teus itens ficam seguros e sem danos.<\/p>\n<p><strong>Pr\u00e9-Vendas Provis\u00f3rias.<\/strong> AmiAmi tem algo chamado &#8220;Pr\u00e9-vendas provis\u00f3rias&#8221; (este servi\u00e7o era chamado de\u00a0&#8220;Pr\u00e9-Venda experimental&#8221; mas o site recentemente actualizou alguns dos termos que usam). Isto essencialmente significa que podes ou n\u00e3o receber o produto. Estas pr\u00e9-vendas normalmente significam que eles n\u00e3o est\u00e3o seguros quantas unidades v\u00e3o receber. Se n\u00e3o receberes o item, vais receber um email a dizer que est\u00e1 em &#8220;stand by&#8221; e que a AmiAmi est\u00e1 \u00e0 espera de mais stock dos seus parceiro. Se n\u00e3o for poss\u00edvel, eles v\u00e3o enviar mais um email a dizer que n\u00e3o lhes foi poss\u00edvel arranjar o item.<\/p>\n<h3><strong>Mandarake<\/strong><\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Madarake.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-79849\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Madarake-1024x518.png\" alt=\"\" width=\"618\" height=\"313\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Madarake-1024x518.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Madarake-300x152.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Madarake.png 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>Mandarake e na verdade uma cadeia de lojas no Jap\u00e3o que vende figuras em 2\u00ba m\u00e3o e algumas vezes figuras novas. No entanto, eles abriram as portas a pessoas de todo o mundo. Podes encontrar Mandarake <a href=\"http:\/\/order.mandarake.co.jp\/order\/\" target=\"_blank\">aqui <\/a>.<\/p>\n<h5><strong>Pr\u00f3s<\/strong><\/h5>\n<p><strong>Grande Variedade.<\/strong> Mandarake \u00e9 como uma loja de livros usados para merchandise relacionado com anime. As pessoas trazem artigos que n\u00e3o querem mais e a Mandarake vende-os. Como resultado, podes arranjar uma grande variedade de itens e o stock \u00e9 sempre mudado. Podes encontrar de tudo desde figuras novas a antigas.<\/p>\n<p><strong>Envio.<\/strong>\u00a0Como a AmiAmi, Mandarake envia para muitos lugares e oferece diferentes variedades de envio.<\/p>\n<p><strong>Boa Protec\u00e7\u00e3o durante o Envio.<\/strong>\u00a0Se achas que a AmiAmi exagera no empacotamento para fazer tudo chegar em boa condi\u00e7\u00e3o, vais ficar surpreendido com a Mandarake. Eles tomam medidas extras para que as figuras n\u00e3o fiquem danificadas durante o envio, e eu adoro isso.<\/p>\n<p><strong>Pre\u00e7os.<\/strong>\u00a0O pre\u00e7o das figuras \u00e9 justo pelo o que vi. Algumas figuras podem parecer muito caras, mas normalmente \u00e9 porque s\u00e3o muito raras. Algumas vezes as coisas podes ser caras, mas no geral, n\u00e3o \u00e0 queixas nos pre\u00e7os que eles fazem.<\/p>\n<h5><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/MadarakeCons.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-79862 alignleft\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/MadarakeCons.jpg\" alt=\"\" width=\"264\" height=\"376\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/MadarakeCons.jpg 264w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/MadarakeCons-211x300.jpg 211w\" sizes=\"(max-width: 264px) 100vw, 264px\" \/><\/a><strong>Neutro<\/strong><\/h5>\n<p><strong>N\u00e3o est\u00e1 completamente em Ingl\u00eas.<\/strong>\u00a0Ao contr\u00e1rio dos outros sites, muitos dos nomes dos itens est\u00e1 em Japon\u00eas, mesmo no site Ingl\u00eas. Isto torna a procura por itens um pouco dif\u00edcil. Mas assim que te habitues torna-se mais f\u00e1cil.<\/p>\n<p><strong>Itens de Montra.<\/strong>\u00a0Itens de Montra s\u00e3o itens que est\u00e3o a ser exibidos na loja. Isto significa que algu\u00e9m os pode levar antes que sejam postos de lado para ti, ou que podem j\u00e1 ter sido comprados mas o site ainda n\u00e3o foi actualizado. Se os itens foram vendido antes, vais receber um email de notifica\u00e7\u00e3o.<\/p>\n<h5><strong>Contras<\/strong><\/h5>\n<p><strong>Pre\u00e7os de Envio.<\/strong>\u00a0Devido \u00e0 protec\u00e7\u00e3o extrema que a Mandarake faz, os pre\u00e7os de envio parecem um pouco altos. Mas ainda assim vale a pena para ter a certeza que a tua figura chega em seguran\u00e7a. Como os outros s\u00edtios com envio SAL, podes usa-lo se queres cortar custos e ainda ter um servi\u00e7o de rastreamento.<\/p>\n<h3><strong>Hobby Search<\/strong><\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HobbySearch.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-79935\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HobbySearch-1024x274.png\" alt=\"\" width=\"618\" height=\"165\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HobbySearch-1024x274.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HobbySearch-300x80.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HobbySearch.png 1358w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<h5><strong>Pr\u00f3s<\/strong><\/h5>\n<p><strong>Grande Variedade.<\/strong>\u00a0Hobby Search tamb\u00e9m n\u00e3o est\u00e1 ligada a uma s\u00f3 empresa. Isto significa que eles t\u00eam uma grande selec\u00e7\u00e3o de figuras \u00e0 escolha. Eles s\u00e3o uma dos lugares que aceitou pr\u00e9 vendas para a\u00a0<a href=\"\/?p=57640\" target=\"_blank\">figura da Stardust<\/a>.<\/p>\n<p><strong>Cancelamento de Pr\u00e9-Compras.<\/strong>\u00a0Se fizeres uma pr\u00e9-venda e n\u00e3o a poderes manter, tens uma semana para a cancelar depois de estar feita. Por favor v\u00ea as\u00a0<a href=\"https:\/\/www.1999.co.jp\/cancellation_e.html\" target=\"_blank\">Pol\u00edticas de Cancelamento<\/a>\u00a0para mais informa\u00e7\u00f5es.<\/p>\n<p><strong>Envio.<\/strong> Hobby Search tamb\u00e9m oferece v\u00e1rias op\u00e7\u00f5es de envio e envia para v\u00e1rios pa\u00edses.<\/p>\n<h5><strong>Neutro<\/strong><\/h5>\n<p><strong>Pre\u00e7os.<\/strong>\u00a0Eles n\u00e3o t\u00eam os melhores pre\u00e7os, mas tamb\u00e9m n\u00e3o t\u00eam os piores.<\/p>\n<h3><strong>Hobby Link Japan<\/strong><\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HLJ.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-80061\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/HLJ-1024x81.png\" alt=\"\" width=\"872\" height=\"104\" \/><\/a><\/p>\n<p>Hobby Link Japan \u00e9 outro site de pr\u00e9-venda que vende itens de v\u00e1rias empresas. Tal como a AmiAmi, eles n\u00e3o se focam s\u00f3 em merchandise de anime, mas tamb\u00e9m t\u00eam snacks e outras coisas. De momento, eles est\u00e3o a promover os noodles instant\u00e2neos. Podes encontrar a HLJ\u00a0<a href=\"https:\/\/hlj.com\/\" target=\"_blank\">aqui<\/a>.<\/p>\n<h5><strong>Pr\u00f3s<\/strong><\/h5>\n<p><strong>Podes Cancelar Pr\u00e9-Vendas.<\/strong>\u00a0Enquanto a maioria dos sites n\u00e3o gosta de cancelamentos, HLJ deixa que canceles a pr\u00e9-compra de figuras que ainda n\u00e3o foram lan\u00e7adas.<\/p>\n<p><strong>Grande Variedade. <\/strong>HLJ, tal como outros sites aqui, n\u00e3o est\u00e1 afiliada a uma empresa especifica. Portanto podes encontrar uma grande variedade de figuras.<\/p>\n<p><strong>Fun\u00e7\u00e3o &#8220;Storage&#8221;.<\/strong>\u00a0N\u00e3o precisas e enviar a tua figura no momento que est\u00e1 dispon\u00edvel. Podes guarda-la numa esp\u00e9cie de armazenamento virtual no caso de quereres combinar itens com datas de lan\u00e7amento diferentes.<\/p>\n<h5><strong>Contras<\/strong><\/h5>\n<p><strong>Pre\u00e7os.<\/strong>\u00a0De todos os sites mencionados, HLJ tem um dos pre\u00e7os mais altos. No entanto, este \u00e9 o pre\u00e7o que se paga por ser poss\u00edvel o cancelamento de encomendas a qualquer altura antes do lan\u00e7amento.<\/p>\n<h3><strong>CDJapan<\/strong><\/h3>\n<p><a href=\"http:\/\/www.cdjapan.co.jp\/aff\/click.cgi\/8U21aEwn3lw\/5636\/A800688\/index.html?_xbid=logo234x60\" target=\"_blank\"><img class=\"alignleft\" src=\"http:\/\/www.cdjapan.co.jp\/aff\/banners\/1_General\/logo234x60.gif\" alt=\"1_General CDJapan\" border=\"0\" \/><\/a><br \/>\nCDJapan \u00e9, como podes adivinhar, um site que se especializa mais no lado da m\u00fasica. A sec\u00e7\u00e3o de figuras VOCALOID \u00e9 limitada, mas por vezes podes encontrar figuras a bons pre\u00e7os. Eles at\u00e9 j\u00e1 chegaram a ser mais baratos que a AmiAmi! Podes encontrar a CDJapan <a href=\"http:\/\/www.cdjapan.co.jp\/aff\/click.cgi\/PytJTGW7Lok\/5636\/A800688\/\" target=\"_blank\">aqui<\/a>.<\/p>\n<h5><strong>Pr\u00f3s<\/strong><\/h5>\n<p><strong>Pr\u00e9-Vendas.<\/strong>\u00a0Podes fazer a pr\u00e9-compra de itens na CDJapan. O per\u00edodo de pr\u00e9-venda \u00e9 apenas limitado ao n\u00famero de itens dispon\u00edveis no site.<\/p>\n<p><strong>Op\u00e7\u00f5es de Envio.<\/strong>\u00a0Em adi\u00e7\u00e3o ao\u00a0envio EMS e SAL que os outros sites oferecem, CDJapan oferece uma op\u00e7\u00e3o interm\u00e9dia chamada &#8220;<span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\"><span class=\"UFICommentBody\">Registered Air Mail.&#8221; \u00c9 um pouco mais lento que EMS, mais mais r\u00e1pido que SAL e o pre\u00e7o \u00e9 bastante razo\u00e1vel. Portanto se quiseres receber as tuas figuras r\u00e1pido mas n\u00e3o EMS r\u00e1pido, a CDJapan tem uma op\u00e7\u00e3o para isso.\u00a0<\/span><\/span><\/p>\n<h5><strong>Neutro<\/strong><\/h5>\n<p><strong>Selec\u00e7\u00e3o.<\/strong>\u00a0A selec\u00e7\u00e3o da CDJapan de merchandise VOCALOID \u00e9 bastante aleat\u00f3rio. Eles conseguiram arranjar a \u00a0<a href=\"\/?p=57640\" target=\"_blank\">figura da Stardust<\/a>\u00a0e at\u00e9 venderam alguns bancos de voz para VOCALOID, mas eles n\u00e3o t\u00eam sempre figuras VOCALOID. \u00c9 um s\u00edtio que podes ir ver mas n\u00e3o \u00e9 garantido.<\/p>\n<h5><strong>Contras<\/strong><\/h5>\n<p><strong>Pr\u00e9-Compras Requerem Pagamento.<\/strong>\u00a0Na CDJapan, n\u00e3o tens o luxo de esperar para pagar at\u00e9 ao dia de lan\u00e7amento. Se fizeres a pr\u00e9-compra com eles, tens de pagar pela tua figura antes.<\/p>\n<h3><strong>Tokyo Otaku Mode<\/strong><\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/share_default.png\"><img loading=\"lazy\" class=\" wp-image-80075 alignleft\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/share_default.png\" alt=\"\" width=\"188\" height=\"188\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/share_default.png 220w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/share_default-150x150.png 150w\" sizes=\"(max-width: 188px) 100vw, 188px\" \/><\/a><\/p>\n<p>Tokyo Otaku Mode \u00e9 um site ocidental que vende merchandise de v\u00e1rios animes e VOCALOID. Embora a selec\u00e7\u00e3o de figuras n\u00e3o ser\u00a0a melhor, podes encontrar itens que n\u00e3o encontras em mais lado nenhum. Podes encontrar a TOM <a href=\"https:\/\/otakumode.com\/fb\/8cL\" target=\"_blank\">aqui<\/a>.<\/p>\n<h5><strong>Pr\u00f3s<\/strong><\/h5>\n<p><strong>Itens Limitados!<\/strong> TOM tem uma vantagem na categoria dos itens. N\u00e3o s\u00f3 eles t\u00eam itens de v\u00e1rios fabricantes, mas tamb\u00e9m t\u00eam itens limitados. Limitados tal como o nendoroid Racing Miku 2016 era. Embora a selec\u00e7\u00e3o seja limitada, eles tamb\u00e9m podem ter itens que os outros s\u00edtios n\u00e3o t\u00eam. E \u00e9 tudo novo.<\/p>\n<p><strong>Descontos, Envio Gr\u00e1tis e Mais!\u00a0<\/strong>TOM tamb\u00e9m oferece descontos e por vezes envios gr\u00e1tis. Por exemplo, as figuras\u00a0Swimsuit Rin e Len 1\/12 scale estavam ambas dispon\u00edveis para venda com envio gr\u00e1tis! A figura Swimsuit Miku 1\/12 scale estava com 30% de desconto.<\/p>\n<p><strong>Algumas Figuras J\u00e1 est\u00e3o nos Estados Unidos.<\/strong>\u00a0Para os residentes nos Estados Unidos, isto \u00e9 uma grande vantagem. Podes ter envio r\u00e1pido, por pre\u00e7os baixos comparando com EMS.<\/p>\n<h5><strong>Neutro<\/strong><\/h5>\n<p><strong>Pre\u00e7os est\u00e3o em USD.<\/strong>\u00a0Embora os pre\u00e7os sejam aqueles que normalmente pagas por uma figura numa conven\u00e7\u00e3o de uma banca oficial como da Good Smile, as taxas de c\u00e2mbio por vezes fazem o item ser mais barato em JPY. No entanto, ao mesmo tempo, pode fazer os pre\u00e7os de pr\u00e9-venda pouco previs\u00edveis em sites onde pagas quando os itens s\u00e3o lan\u00e7ados. Figuras ficam em pr\u00e9-venda pelo menos 3 meses antes do lan\u00e7amento e por vezes um pouco mais. Durante esse tempo, a taxa de c\u00e2mbio de JPY para USD pode baixar. Mas com a\u00a0TOM, tu sabes o pre\u00e7o que vais pagar.<\/p>\n<h5><strong>Contras<\/strong><\/h5>\n<p><strong>Pr\u00e9-Compras Requerem Pagamento.<\/strong>\u00a0Tal como CDJapan, no entanto, TOM requer que pagues pelas encomendas antecipadamente.<\/p>\n<p><strong>Para onde Enviam. <\/strong>N\u00e3o existe uma lista de pa\u00edses para onde a\u00a0TOM envia. Tu tens de ver a descri\u00e7\u00e3o do item para ver se pode ser enviado para o teu pa\u00eds. Frequentemente, eles enviam s\u00f3 para os Estados Unidos. \u00c1s vezes a\u00a0TOM adiciona o\u00a0Canada. Outras vezes, eles enviam para quase todo o lado.<\/p>\n<p><strong>Envios lentos.<\/strong> EMS normalmente leva 1 ou 2 semanas quando em outros lugares leva 1 semana ou menos.<\/p>\n<p><strong>Escolhas de Envio.<\/strong>\u00a0As op\u00e7\u00f5es de envio dependem da figura. \u00c0s vezes apenas podes usar EMS. Outras vezes est\u00e1 dispon\u00edvel EMS, SAL, e\u00a0Air Small Packet. Embora provavlmente tenha a haver com o tamanho do item, AmiAmi consegue enviar figuras 1\/8 scale via SAL sem problemas.<\/p>\n<h3><strong>Lembra-te Sempre<\/strong><\/h3>\n<p>Estes sites n\u00e3o s\u00e3o os \u00fanicos, mas s\u00e3o os mais usados pelos membros da VNN. Contacta a tua alf\u00e2ndega para teres uma ideia de que taxas s\u00e3o aplicadas na tua localidade, e quanto custam. Diverte-te!<\/p>\n<hr \/>\n<p>Muito obrigado \u00e0\u00a0<a href=\"https:\/\/twitter.com\/Chiku_mi\" target=\"_blank\">Chiku<\/a>\u00a0por mais uma vez fez a imagem de destaque para esta s\u00e9rie!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>No nosso \u00faltimo guia de colec\u00e7\u00e3o de figuras VOCALOID, n\u00f3s falamos onde N\u00c3O comprar figuras. Se ainda n\u00e3o leste esse artigo, podes ler\u00a0aqui. Mas isso levanta a pergunta de onde deves comprar as figuras. Portanto neste artigo, vou falar dos sites que a VNN recomenda para a compra de figuras VOCALOID! Good Smile Company Se &hellip;<\/p>\n","protected":false},"author":109,"featured_media":81256,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[3081],"tags":[2091,3093],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Coleccionar Figuras VOCALOID: Onde Comprar - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Coleccionar Figuras VOCALOID: Onde Comprar - VNN\" \/>\n<meta property=\"og:description\" content=\"No nosso \u00faltimo guia de colec\u00e7\u00e3o de figuras VOCALOID, n\u00f3s falamos onde N\u00c3O comprar figuras. Se ainda n\u00e3o leste esse artigo, podes ler\u00a0aqui. Mas isso levanta a pergunta de onde deves comprar as figuras. Portanto neste artigo, vou falar dos sites que a VNN recomenda para a compra de figuras VOCALOID! Good Smile Company Se &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"http:\/\/www.facebook.com\/mianamaxi\" \/>\n<meta property=\"article:published_time\" content=\"2017-01-26T03:27:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/FigureCollectingWhereToBuy.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"768\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@mianamaxi\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"mianamaxi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tempo estimado de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#primaryimage\",\"inLanguage\":\"pt-PT\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/FigureCollectingWhereToBuy.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/FigureCollectingWhereToBuy.jpg\",\"width\":1430,\"height\":768},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/\",\"name\":\"Coleccionar Figuras VOCALOID: Onde Comprar - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#primaryimage\"},\"datePublished\":\"2017-01-26T03:27:27+00:00\",\"dateModified\":\"2017-01-26T03:27:27+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Coleccionar Figuras VOCALOID: Onde Comprar\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c\",\"name\":\"mianamaxi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"pt-PT\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg\",\"caption\":\"mianamaxi\"},\"sameAs\":[\"http:\/\/www.facebook.com\/mianamaxi\",\"http:\/\/www.instagram.com\/mianamaxi\",\"https:\/\/twitter.com\/mianamaxi\",\"https:\/\/www.youtube.com\/user\/mianamaxi\"],\"url\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/profile\/mianamaxi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Coleccionar Figuras VOCALOID: Onde Comprar - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/","og_locale":"pt_PT","og_type":"article","og_title":"Coleccionar Figuras VOCALOID: Onde Comprar - VNN","og_description":"No nosso \u00faltimo guia de colec\u00e7\u00e3o de figuras VOCALOID, n\u00f3s falamos onde N\u00c3O comprar figuras. Se ainda n\u00e3o leste esse artigo, podes ler\u00a0aqui. Mas isso levanta a pergunta de onde deves comprar as figuras. Portanto neste artigo, vou falar dos sites que a VNN recomenda para a compra de figuras VOCALOID! Good Smile Company Se &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"http:\/\/www.facebook.com\/mianamaxi","article_published_time":"2017-01-26T03:27:27+00:00","og_image":[{"width":1430,"height":768,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/FigureCollectingWhereToBuy.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@mianamaxi","twitter_site":"@VNN_Global","twitter_misc":{"Escrito por":"mianamaxi","Tempo estimado de leitura":"14 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#primaryimage","inLanguage":"pt-PT","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/FigureCollectingWhereToBuy.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/FigureCollectingWhereToBuy.jpg","width":1430,"height":768},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#webpage","url":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/","name":"Coleccionar Figuras VOCALOID: Onde Comprar - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#primaryimage"},"datePublished":"2017-01-26T03:27:27+00:00","dateModified":"2017-01-26T03:27:27+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/coleccionar-figuras-vocaloid-comprar\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/pt-pt\/"},{"@type":"ListItem","position":2,"name":"Coleccionar Figuras VOCALOID: Onde Comprar"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c","name":"mianamaxi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"pt-PT","url":"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg","caption":"mianamaxi"},"sameAs":["http:\/\/www.facebook.com\/mianamaxi","http:\/\/www.instagram.com\/mianamaxi","https:\/\/twitter.com\/mianamaxi","https:\/\/www.youtube.com\/user\/mianamaxi"],"url":"https:\/\/www.vocaloidnews.net\/pt-pt\/profile\/mianamaxi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts\/81297"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/users\/109"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/comments?post=81297"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts\/81297\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/media\/81256"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/media?parent=81297"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/categories?post=81297"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/tags?post=81297"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}