{"id":74045,"date":"2016-12-18T07:42:50","date_gmt":"2016-12-18T12:42:50","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=74045\/"},"modified":"2016-12-24T06:22:09","modified_gmt":"2016-12-24T11:22:09","slug":"%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/","title":{"rendered":"\u4e13\u8bbfDdickky &#038; EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">\u968f\u7740\u6d1b\u5929\u4f9d\u539f\u521b\u6b4c\u66f2\u300a<a href=\"http:\/\/www.bilibili.com\/video\/av807817\">\u67d3\u6b87<\/a>\u300b\u7684\u53d1\u5e03\uff0cDdickky\u5f00\u59cb\u8fdb\u5165\u4e2d\u6587VOCALOID\u7c89\u4e1d\u7684\u89c6\u91ce\u91cc\uff1b<\/span><span style=\"font-weight: 400;\">EDR\u7684\u540d\u53f7\u5219\u4ece\u300a<a href=\"http:\/\/www.bilibili.com\/video\/av939441\/\">\u6211\u7684\u4e16\u754c<\/a>\u300b\u7b49\u4f5c\u54c1\u63a8\u51fa\u540e\uff0c\u9010\u6e10\u7efd\u653e\u5f02\u5f69\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u4ece2014\u5e74\u5f00\u59cb\u5236\u4f5c\u7684\u300c<a href=\"http:\/\/vocadb.net\/Ar\/48697\">\u5e73\u884c\u56db\u754c<\/a>\u300d\u7cfb\u5217\u4e13\u8f91\uff0c\u5219\u662f\u4e24\u4eba\u5408\u4f5c\u7684\u8d77\u70b9\u3002\u5982\u4eca\uff0c\u4ed6\u4eec\u7684\u540d\u5b57\u66f4\u662f\u4e0e\u5907\u53d7\u5ba0\u7231\u7684\u4e2d\u6587VOCALOID\u540e\u8d77\u4e4b\u79c0\u2014\u2014\u661f\u5c18\u2014\u2014\u7d27\u7d27\u5730\u8054\u7cfb\u5728\u4e86\u4e00\u8d77\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">VNN\u672c\u6b21\u6709\u5e78\u91c7\u8bbf\u4e86\u8fd9\u4e24\u4f4d\u4f5c\u8005\uff0c\u4e3a\u5927\u5bb6\u5c55\u793a\u4ed6\u4eec\u5fc3\u4e2d\u7684VOCALOID\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">Ddickky\u4e0eVOCALOID\u7684\u78b0\u649e\u59cb\u4e8e\u5076\u7136\uff0c\u4ed6\u5728\u7f51\u7edc\u65b0\u95fb\u4e2d\u5f97\u77e5\u300c\u8f6f\u4ef6\u5408\u6210\u6b4c\u59ec\u300d\u7684\u5b58\u5728\uff0c\u5e76\u5bf9\u6b64\u500d\u611f\u5174\u8da3\uff0c\u800c\u5176\u540e\u7684\u6b63\u5f0f\u63a5\u89e6\u4e5f\u662f\u53d7\u4e86\u4e00\u4e9b\u65e5\u8bedVOCALOID\u4f18\u79c0\u4e50\u66f2\u7684\u5f71\u54cd\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u5165\u5751\u662f\u542c\u4e86<a style=\"color: #2d94ba;\" href=\"http:\/\/vocadb.net\/Ar\/249\">supercell<\/a>\u548c<a style=\"color: #2d94ba;\" href=\"http:\/\/vocadb.net\/Ar\/4\">doriko<\/a>\u7684\u51e0\u9996\u6b4c\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300dDdickky<\/span><span style=\"font-weight: 400;\">\u8ddf\u6211\u4eec\u8bf4\u9053\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u4ed6\u8bf4\u81ea\u5df1\u4ece\u5c0f\u5b66\u4e86\u5f88\u591a\u4e50\u5668\uff0c\u4e00\u76f4\u5f88\u60f3\u5c1d\u8bd5\u5199\u6b4c\uff0cVOCALOID\u6210\u4e3a\u4e86\u8fd9\u4e2a\u5951\u673a\u3002\u4f46\u7531\u4e8e\u4e0d\u4f1a\u65e5\u8bed\uff0c\u6240\u4ee5\u4e00\u76f4\u5230\u7b2c\u4e00\u6b3e\u4e2d\u6587\u58f0\u5e93\u2014\u2014\u4e5f\u5c31\u662f\u6d1b\u5929\u4f9d\u95ee\u4e16\u540e\uff0cDdickky\u624d\u5f00\u59cb\u521b\u4f5c\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u5199\u7684\u7b2c\u4e00\u9996\u6b4c\u5c31\u662f\u7ed9\u5929\u4f9d\u5531\u7684\uff0c\u5230\u73b0\u5728\u4e3a\u6b62\u7edd\u5927\u90e8\u5206\u6b4c\u4e5f\u90fd\u662f\uff0c\u4ece\u6b4c\u91cc\u5e94\u8be5\u80fd\u611f\u89c9\u5230\u6211\u5bf9\u5979\u7684\u559c\u7231\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u4ece\u4f5c\u4e3a\u8d77\u70b9\u7684\u300a\u67d3\u6b87\u300b\u5f00\u59cb\uff0cDdickky\u4e3a\u6d1b\u5929\u4f9d\u521b\u4f5c\u4e86\u4e0d\u5c11\u826f\u66f2\uff0c\u6b4c\u8bcd\u7684\u5b57\u91cc\u884c\u95f4\u4e5f\u9971\u542b\u6e29\u6696\u3001\u79ef\u6781\u7684\u529b\u91cf\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\">[bilibili src=1251026]\n<em><span style=\"font-size: 10pt;\">Ddickky\u7684\u300a\u9010\u68a6\u4e4b\u7ffc\u300b\u3002\u6b4c\u8bcd\u4e2d\u7684\u300c\u575a\u6301\u6bcf\u5929\u8015\u8018\u5b83\uff0c\u603b\u6709\u4e00\u5929\u4f1a\u5f00\u82b1\u300d\u50cf\u662f\u900f\u9732\u4e86\u4ed6\u5bf9\u672a\u6765\u7684\u671f\u671b\u4e0e\u80af\u5b9a\u3002<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u81f3\u4e8e\u661f\u5c18\uff0cDdickky\u5219\u62b1\u6709\u4e0d\u540c\u7684\u5fc3\u60c5\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u661f\u5c18\u5b9d\u5b9d\u4e5f\u5f88\u559c\u6b22\u3002\u8981\u8bf4\u610f\u4e49\u4e0a\u7684\u5dee\u522b\u7684\u8bdd\uff0c\u5929\u4f9d\u6211\u4e5f\u5c31\u53ea\u80fd\u505a\u4e2aP\u4e3b\uff0c\u800c\u661f\u5c18\u6211\u80fd\u505a\u5230\u66f4\u591a\u7684\u4e8b\uff0c\u5e0c\u671b\u53ef\u4ee5\u5e2e\u52a9\u5230\u5176\u4ed6\u521b\u4f5c\u8005\u548c\u6539\u5584\u6574\u4e2a\u751f\u6001\u73af\u5883\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u4ed6\u7684\u54d4\u54e9\u54d4\u54e9\u91cc\u7b80\u4ecb\u4e2d\u660e\u786e\u5199\u7740\uff1a\u300c<strong>\u6211\u8ddf\u4f60\u8bb2\uff01\u6211\u5bb6\u661f\u5c18\u5b9d\u5b9d\uff0c\u53ef\u7231(<em>\u00b4\u25bd\uff40<\/em>)\uff5e<\/strong>\u300d\u559c\u7231\u4e4b\u60c5\u53ef\u4ee5\u8bf4\u662f\u6ea2\u4e8e\u8a00\u8868\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u8fd9\u70b9\u4e0eEDR\u7684\u6001\u5ea6\u51e0\u4e4e\u662f\u5982\u51fa\u4e00\u8f99\u2014\u2014\u5f53\u8fd9\u4f4d\u4f4e\u8c03\u7684PV\u5e08\u5728\u88ab\u95ee\u5230\u5bf9\u661f\u5c18\u7684\u60f3\u6cd5\u65f6\uff0c\u4e00\u8138\u8ba4\u771f\u5730\u7b54\u9053\uff1a<\/span><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #4555a3;\"><strong>\u661f\u5c18\u662f\u4eb2\u5973\u513f\uff0c\u771f\u7684\u975e\u5e38\u559c\u6b22\u5979\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u4ed6\u5fae\u535a\u7684\u7b80\u4ecb\u4e5f\u6807\u6ce8\u7740\u300c<strong>\u661f\u5c18\u662f\u5973\u513f<\/strong>\u300d\uff0c\u8fd9\u79cd\u5bf9\u4e8e\u4f5c\u54c1\u53ca\u521b\u4f5c\u5bf9\u8c61\u7684\u70ed\u7231\u7740\u5b9e\u4ee4\u4eba\u52a8\u5bb9\uff0c\u4e5f\u8bb8\u6b63\u662f\u7531\u4e8e\u8fd9\u4efd\u70ed\u60c5\uff0c\u624d\u4f7f\u4ed6\u4eec\u7684\u4f5c\u54c1\u80fd\u591f\u6253\u52a8\u4eba\u5fc3\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<figure id=\"attachment_74491\" aria-describedby=\"caption-attachment-74491\" style=\"width: 686px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-74491\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858\u5c08\u8f2f.jpg\" width=\"686\" height=\"292\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858\u5c08\u8f2f.jpg 966w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858\u5c08\u8f2f-300x128.jpg 300w\" sizes=\"(max-width: 686px) 100vw, 686px\" \/><figcaption id=\"caption-attachment-74491\" class=\"wp-caption-text\">\u6765\u81ea\u300a\u661f\u613fStarWish\u300b\u4e13\u8f91\u5ba3\u4f20\u52a8\u753b\u3002\u5f53EDR\u5236\u4f5c\u7684\u661f\u5c18\u6a21\u578b\u5411\u5927\u5bb6\u7728\u773c\u65f6\uff0c\u4eff\u4f5b\u80fd\u4f7f\u4eba\u878d\u5316\u3002<\/figcaption><\/figure>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u661f\u5c18\u7684\u8ba1\u5212\u521d\u6b21\u53d1\u5e03\u4e8e2015\u5e745\u6708\uff0c\u800cDdickky\u8868\u793a\u5728\u66f4\u65e9\u4e4b\u524d\u5c31\u6709\u8fd9\u4e48\u4e00\u4e2a\u60f3\u6cd5\uff0c\u5177\u4f53\u5b9a\u4e0b\u6765\u5927\u6982\u57282015\u5e74\u521d\uff0c\u4ece\u53d1\u552e\u65f6\u95f4\u6765\u770b\uff0c\u5de5\u4f5c\u6548\u7387\u53ef\u7b97\u662f\u76f8\u5f53\u4e4b\u9ad8\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">VNN\u672c\u6b21\u8bbf\u8c08\u7684\u4e00\u5927\u76ee\u7684\u5c31\u662f\u5411\u4ed6\u4eec\u4f20\u8fbe\u6d77\u5916\u7c89\u4e1d\u5bf9\u4e8e\u661f\u5c18\u7684\u559c\u7231\u4e0e\u5173\u6ce8\uff0c\u4e24\u4f4d\u7684\u56de\u5e94\u90fd\u76f8\u5f53\u723d\u5feb\u3002Ddickky\u8868\u793a\u5236\u4f5c\u56e2\u961f\u4ece\u661f\u5c18\u53d1\u5e03\u5f00\u59cb\u5c31\u5f88\u5173\u6ce8\u5979\u5728\u6d77\u5916\u7684\u53cd\u54cd\uff0c\u5e0c\u671b\u80fd\u901a\u8fc7\u5979\u5c06\u4e2d\u56fd\u521b\u4f5c\u8005\u7684\u4f5c\u54c1\u4f20\u9012\u7ed9\u4e16\u754c\uff0c\u628a\u672c\u5730\u7684\u6587\u5316\u4f20\u64ad\u51fa\u53bb\u3002\u661f\u5c18\u7684\u5168\u7403\u63a8\u5e7f\u8ba1\u5212\u4e5f\u4e00\u76f4\u90fd\u6709\uff0c\u4e2d\u4e4b\u4eba\u8336\u7406\u7406\u4e5f\u957f\u671f\u5f85\u5728\u56fd\u5916\uff0c\u8fd9\u5bf9\u661f\u5c18\u800c\u8a00\u4e5f\u662f\u4e00\u5927\u5ba3\u4f20\u4f18\u52bf\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u6b64\u524d\u661f\u5c18\u7684\u624b\u529e\u5df2\u7ecf\u5f00\u901a\u4e86\u6d77\u5916\u9500\u552e\u6e20\u9053\uff0c\u6211\u4eec\u4e5f\u4e3a\u6b64\u54a8\u8be2\u4e86\u5176\u4ed6\u661f\u5c18\u76f8\u5173\u7684\u5468\u8fb9\u4f1a\u4e0d\u4f1a\u7ee7\u7eed\u4e0a\u67b6\u6d77\u5916\u5e02\u573a\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky\u7ed9\u4e86\u6211\u4eec\u4e00\u4e2a\u5c0f\u5c0f\u7684\u671f\u5f85\uff0c\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u5176\u4ed6\u5468\u8fb9\u76ee\u524d\u6bd4\u8f83\u56f0\u96be\uff0c\u6211\u4eec\u73b0\u5728\u53ea\u662f\u4e2a\u5c0f\u56e2\u961f\uff0c\u7cbe\u529b\u6709\u9650\u5fd9\u4e0d\u8fc7\u6765\uff0c\u627e\u5230\u5408\u4f5c\u65b9\u540e\u4f1a\u5f00\u901a\u6d77\u5916\u6e20\u9053\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u76f8\u4fe1\u518d\u7b49\u4e00\u6bb5\u65f6\u95f4\uff0c\u6d77\u5916\u7c89\u4e1d\u5c06\u6709\u66f4\u591a\u53ef\u4ee5\u8f7b\u677e\u8d2d\u4e70\u661f\u5c18\u5468\u8fb9\u7684\u673a\u4f1a\uff0c\u800c\u661f\u5c18\u7684\u8def\u4e5f\u8fd8\u4f1a\u7ee7\u7eed\u5411\u524d\u65b9\u5ef6\u5c55\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<figure id=\"attachment_55232\" aria-describedby=\"caption-attachment-55232\" style=\"width: 462px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-55232\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/0066XWZWgw1f76uebg4kkj30m80o30z9.jpg\" width=\"462\" height=\"501\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/0066XWZWgw1f76uebg4kkj30m80o30z9.jpg 690w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/0066XWZWgw1f76uebg4kkj30m80o30z9-277x300.jpg 277w\" sizes=\"(max-width: 462px) 100vw, 462px\" \/><figcaption id=\"caption-attachment-55232\" class=\"wp-caption-text\">\u661f\u5c18\u7684\u8fd9\u5957\u624b\u529e\u662f\u81f3\u76ee\u524d\u4e3a\u6b62\uff0c\u5c11\u6570\u4e0a\u67b6\u6d77\u5916\u7f51\u7edc\u5e97\u94fa\u7684\u4e2dV\u5468\u8fb9\u4e4b\u4e00\u3002<\/figcaption><\/figure>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u63d0\u5230\u661f\u5c18\u672a\u6765\u7684\u53d1\u5c55\uff0c\u6211\u4eec\u4e5f\u987a\u4fbf\u8be2\u95ee\u4e86\u4e9b\u5176\u4ed6\u4ee4\u4eba\u5728\u610f\u7684\u95ee\u9898\uff1a\u6bd4\u5982\u7ecf\u5e38\u7ffb\u5531\u82f1\u8bed\u3001\u65e5\u8bed\u6b4c\u66f2\u7684\u8336\u7406\u7406\u6709\u6ca1\u6709\u53ef\u80fd\u518d\u4e3a\u661f\u5c18\u5f55\u4e2a\u5916\u8bed\u58f0\u5e93\uff1f<\/span><span style=\"font-weight: 400;\">Ddickky\u5bf9\u6b64\u6301\u4fdd\u7559\u6001\u5ea6\uff0c\u53ea\u8bf4\uff1a\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u6709\u8fd9\u4e2a\u53ef\u80fd\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u8fd1\u5e74<a href=\"\/?p=11831\">IA<\/a>\u3001<a href=\"\/?p=65271\">\u521d\u97f3\u672a\u6765<\/a>\u76f8\u7ee7\u5728\u4e2d\u56fd\u5f00\u529e\u6f14\u5531\u4f1a\uff0c\u800c<a href=\"\/?p=72419\">\u6d1b\u5929\u4f9d<\/a>\u7684\u6f14\u5531\u4f1a\u4e5f\u5df2\u5b9a\u4e8e2017\u5e74\u516d\u6708\u767b\u573a\uff0c\u661f\u5c18\u6f14\u5531\u4f1a\u4fbf\u56e0\u6b64\u6210\u4e86\u4e2d\u6587\u7c89\u4e1d\u7684\u53e6\u4e00\u5173\u6ce8\u70ed\u70b9\uff0c\u5236\u4f5c\u56e2\u961f\u4e4b\u524d\u66fe\u5728\u5fae\u535a\u4e0a\u6697\u793a\u8fc7\u76f8\u5173\u8ba1\u5212\uff0c\u540a\u8db3\u7c89\u4e1d\u80c3\u53e3\u3002\u6211\u4eec\u4e5f\u501f\u673a\u6253\u63a2\u4e86\u6f14\u5531\u4f1a\u7b79\u5907\u8fdb\u5ea6\uff0c\u5e76\u54a8\u8be2\u662f\u5426\u4f1a\u6709\u7c89\u4e1d\u53c2\u4e0e\u90e8\u5206\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky\u7ed9\u4e86\u76f8\u5f53\u9f13\u821e\u4eba\u7684\u7b54\u590d\uff1a\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u4f1a\u52aa\u529b\u5728\u660e\u5e74\u4e0b\u534a\u5e74\u4e3e\u529e\uff0c\u4f46\u662f\u5173\u4e8e\u7c89\u4e1d\u53c2\u4e0e\u7684\u8bdd\u76ee\u524d\u6ca1\u60f3\u597d\u5f62\u5f0f\uff0c\u6709\u597d\u7684\u63d0\u8bae\u6b22\u8fce\u6765\u544a\u8bc9\u6211\u4eec\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u800c\u5f53\u6211\u4eec\u63d0\u8d77\u300c\u5e73\u884c\u56db\u754c\u300d\uff0c\u4ed6\u4eec\u4e5f\u8868\u793a\u7cfb\u5217\u4e13\u8f91\u4e0e\u5176\u4ed6\u5468\u8fb9\u4e5f\u90fd\u8fd8\u4f1a\u7ee7\u7eed\u63a8\u51fa<span style=\"font-family: monospace;\">\u3002<\/span><\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u6211\u4eec\u505a\u5468\u8fb9\u6ca1\u6709\u7279\u522b\u5173\u6ce8\u5e02\u573a\u9500\u91cf\uff0c\u4e00\u822c\u90fd\u662f\u6211\u4eecstaff\u7a81\u7136\u89c9\u5f97\u54ea\u4e00\u4e2a\u4e1c\u897f\u5f88\u597d\uff0c\u60f3\u505a\u4e00\u4e2a\u661f\u5c18\u7684\uff0c\u624d\u6709\u4e86\u8fd9\u4e2a\u5468\u8fb9\u3002\u65b0\u5468\u8fb9\u80af\u5b9a\u4f1a\u4e00\u76f4\u52aa\u529b\u505a\u7684\uff0c\u5468\u8fb9\u4e5f\u662f\u4e30\u5bcc\u661f\u5c18\u5b9d\u5b9d\u76f8\u5173\u4f5c\u54c1\u5f88\u91cd\u8981\u7684\u4e00\u73af\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p style=\"text-align: center;\">[bilibili src=1042693]\n<p style=\"text-align: center;\"><em><span style=\"font-size: 10pt;\">\u300a\u5e73\u884c\u56db\u754cQuadimension\u300b\u4e13\u8f91\u662fDdickky\u548cEDR\u7b49\u4eba\u7684\u91cd\u8981\u91cc\u7a0b\u7891\u3002<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u9664\u6b64\u4e4b\u5916\uff0c\u6211\u4eec\u8fd8\u5411Ddickky\u8ddfEDR\u4f20\u8fbe\u4e86VNN\u7f16\u8f91\u7fa4\u90fd\u975e\u5e38\u559c\u6b22\u4e4b\u524d\u53d1\u5e03\u7684\u661f\u5c18\u5a03\u5a03\u7684\u5fc3\u60c5\uff0c\u4e5f\u7279\u610f\u5411\u4ed6\u4eec\u54a8\u8be2\u4e86\u5a03\u5a03\u7684\u5236\u4f5c\u8fdb\u5ea6\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky\u56de\u5e94\uff1a\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u5a03\u5a03\u73b0\u5728\u6b63\u5728\u6253\u6837\uff0c\u6765\u56de\u51e0\u6b21\u4e86\u9020\u578b\u6ca1\u8fbe\u5230\u6211\u4eec\u7684\u8981\u6c42\uff0c\u53ef\u4ee5\u8bf4\u662f\u5728\u76d1\u4fee\u4e2d\u3002\u8fd9\u4e2a\u6211\u4eec\u662f\u4ea4\u7ed9\u827e\u6f2b\u53bb\u505a\uff0c\u6211\u4eec\u4f1a\u4e00\u76f4\u7b49\u5230\u6548\u679c\u6ee1\u610f\u4e86\uff0c\u518d\u8003\u8651\u53d1\u552e\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #4555a3;\"><strong>\u4e11\u840c\u4e11\u840c\u7684\u6548\u679c\u4e5f\u5f88\u53ef\u7231\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300dEDR\u620f\u79f0\u9053\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u300c\u5e73\u884c\u56db\u754c\u300d\u56e2\u961f\u6700\u65b0\u63a8\u51fa\u7684\u4e13\u8f91\u300a\u5357\u5317\u6781\u661fEP Vol.1\u300b\uff0c\u4e0e\u524d\u4f5c\u7684\u591a\u5143\u98ce\u683c\u6709\u6240\u4e0d\u540c\u7684\u662f\uff0c\u8fd9\u5f20\u4e13\u8f91\u662f\u300c\u5e73\u884c\u56db\u754c\u300d\u56e2\u961f\u7b2c\u4e00\u5f20\u5076\u50cf\u98ce\u683c\u4e13\u8f91\u3002\u91c7\u8bbf\u4e2d\u4ed6\u4eec\u8868\u793a\uff0c\u5076\u50cf\u98ce\u683c\u7684EP\u8ba1\u5212\u5176\u5b9e\u5f88\u65e9\u5c31\u6709\uff0c\u300c\u5e73\u884c\u56db\u754c\u300d\u7684\u5e38\u9a7bP\u4e3b\u4e2d\u6709\u51e0\u4f4d\u5f88\u559c\u6b22\u5076\u50cf\u7ec4\u5408\uff0c\u6240\u4ee5\u4e00\u76f4\u60f3\u8981\u505a\u4e00\u5f20\uff0c\u5230\u73b0\u5728\u624d\u5b9e\u73b0\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u4ece2014\u5e74\u81f3\u4eca\uff0c\u300c\u5e73\u884c\u56db\u754c\u300d\u7cfb\u5217\u4e13\u8f91\u6240\u4f53\u73b0\u7684\u5236\u4f5c\u6c34\u5e73\u3001\u7528\u5fc3\u7a0b\u5ea6\u5e94\u8be5\u90fd\u79f0\u5f97\u4e0a\u662f\u6570\u4e00\u6570\u4e8c\u7684\uff0c\u76f8\u4fe1\u4e4b\u540e\u63a8\u51fa\u7684\u7cfb\u5217\u4f5c\u54c1\u540c\u6837\u4e0d\u4f1a\u4ee4\u7c89\u4e1d\u5931\u671b\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\">[bilibili src=7047766]\n<p style=\"text-align: center;\"><em><span style=\"font-size: 10pt;\">\u5076\u50cf\u98ce\u683c\u4e13\u8f91\u5176\u5b9e\u662f\u5e73\u884c\u56db\u754c\u300c\u5e73\u884c\u56db\u754c\u300d\u56e2\u961f\u7684\u4e00\u4e2a\u5fc3\u613f\uff0c\u5982\u4eca\u7ec8\u4e8e\u900f\u8fc7\u300a\u5357\u5317\u6781\u661f\u300b\u5b9e\u73b0\u3002<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u8bbf\u8c08\u6700\u540e\u7684\uff0c\u6211\u4eec\u5e0c\u671b\u4e24\u4f4d\u8c08\u4e00\u8c08\u5bf9\u661f\u5c18\u7684\u770b\u6cd5\u4ee5\u53ca\u5bf9VOCALOID\u76f8\u5173\u521b\u4f5c\u7684\u671f\u5f85\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u6bcf\u4e2a\u6b4c\u59ec\u7684\u5f62\u8c61\u548c\u58f0\u97f3\u90fd\u6709\u81ea\u5df1\u7684\u7279\u70b9\uff0c\u6211\u8ba4\u4e3a\u8fd9\u4e9b\u4e5f\u4e0d\u5206\u597d\u574f\uff0c\u53ea\u662f\u841d\u535c\u9752\u83dc\u5404\u6709\u6240\u7231\u3002\u661f\u5c18\u7684\u58f0\u97f3\u548c\u5f62\u8c61\u6211\u4eec<\/strong><\/span><span style=\"font-weight: 400;\">\uff08STAFF\uff09<\/span><span style=\"color: #2d94ba;\"><strong>\u90fd\u5f88\u559c\u6b22\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky\u5f3a\u8c03\u81ea\u5df1\u5e0c\u671b\u505a\u4e00\u4e9b\u66f4\u6709\u610f\u4e49\u7684\u4e8b\u60c5\uff0c\u5e0c\u671b\u901a\u8fc7\u661f\u5c18\u4e3a\u5927\u5bb6\u5e26\u6765\u79ef\u6781\u7684\u6b63\u80fd\u91cf\uff0c\u4ece\u540c\u4eba\u4f5c\u8005\u5230\u865a\u62df\u6b4c\u624b\u5b98\u65b9\u4eba\u5458\u7684\u8eab\u4efd\u8f6c\u53d8\uff0c\u4e5f\u4e3a\u4ed6\u4eec\u63d0\u4f9b\u4e86\u622a\u7136\u4e0d\u540c\u7684\u89c6\u89d2\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u300c<\/span><span style=\"color: #2d94ba;\"><strong>\u4ece\u53bb\u5e74\u5f00\u59cb\uff0c\u968f\u7740\u300e\u4e8c\u6b21\u5143\u300f\u8fd9\u4e2a\u8bcd\u8fdb\u5165\u5927\u4f17\u89c6\u91ce\uff0c\u53ca\u6574\u4e2a\u9886\u57df\u7684\u5546\u4e1a\u5316\u3002\u521b\u4f5c\u4eba\u7684\u7a3f\u8d39\u90fd\u9ad8\u4e86\u8d77\u6765\uff0c\u8fd9\u662f\u597d\u4e8b\u4e5f\u6709\u503c\u5f97\u62c5\u5fe7\u7684\u5730\u65b9\uff0c\u4e0e\u624b\u6e38\u7684\u76c8\u5229\u80fd\u529b\u76f8\u6bd4\uff0c\u97f3\u4e50\u2014\u2014\u6216\u662f\u8bf4\u4e13\u8f91\u5f88\u96be\u5f00\u51fa\u540c\u7b49\u6c34\u5e73\u7684\u8d39\u7528\u3002\u4f46\u8fd9\u53c8\u662f\u865a\u62df\u6b4c\u624b\u7684\u6839\u57fa\uff0c\u6240\u4ee5\u63a5\u4e0b\u6765\u521b\u4f5c\u4eba\u5458\u6d41\u5931\u662f\u6bd4\u8f83\u5927\u7684\u56f0\u96be\u3002<\/strong><\/span><\/p>\n<p><span style=\"color: #2d94ba;\"><strong>\u6211\u89c9\u5f97\u73b0\u5728\u4f5c\u8005\u6709\u4e9b\u65ad\u4ee3\uff0c\u6700\u65e9\u4e00\u6279\u4f5c\u8005\u5f88\u591a\u90fd\u6bd5\u4e1a\u53c2\u52a0\u5de5\u4f5c\u4e86\uff0c\u521b\u4f5c\u7684\u65f6\u95f4\u5927\u5927\u51cf\u5c11\u3002\u800c\u9009\u62e9\u4ee5\u8fd9\u4e2a\u4e3a\u804c\u4e1a\u7684\u4eba\u53c8\u4e0d\u591a\uff0c\u5f88\u96be\u79ef\u7d2f\u51fa\u5927\u91cf\u4f18\u79c0\u7684\u4f5c\u8005\u3002\u6240\u4ee5\u4e5f\u5e0c\u671b\u7c89\u4e1d\u4eec\u53ef\u4ee5\u2026\u2026\u53d1\u5c55\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">EDR\u4e5f\u8868\u793a\u5e0c\u671b\u521b\u4f5c\u8005\u53ef\u4ee5\u4eab\u6709\u66f4\u597d\u7684\u521b\u4f5c\u73af\u5883\uff1a\u300c<\/span><span style=\"color: #4555a3;\"><strong>\u53ef\u80fd\u73b0\u5728\u5bf9\u4e8e\u65b0\u4eba\u521b\u4f5c\u8005\u7684\u5173\u6ce8\u6ca1\u6709\u90a3\u4e48\u9ad8\uff0c\u4e5f\u4e0d\u5229\u4e8e\u65b0\u4eba\u7684\u521b\u4f5c\u70ed\u60c5\u3002\u4e5f\u5e0c\u671b\u5927\u5bb6\u80fd\u5bf9\u5404\u4f4d\u4f5c\u8005\u66f4\u5c0a\u91cd\u4e00\u4e9b\uff0c\u4e0d\u559c\u6b22\u5c31\u4e0d\u559c\u6b22\uff0c\u4e0d\u8981\u6bd4\u8f83\uff0c\u559c\u6b22\u7684\u6807\u51c6\u90fd\u662f\u4e2a\u4eba\u7684\u3002<\/strong><\/span><span style=\"font-weight: 400;\">\u300d<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u4e0d\u7ba1\u662f\u661f\u5c18\u8fd8\u662f\u5176\u4ed6VOCALOID\uff0c\u5bf9\u90a3\u4e9b\u5df2\u6709\u6240\u6210\u7684\u300c\u5927\u5927\u300d\u548c\u521d\u51fa\u8305\u5e90\u7684\u300c\u5c0f\u900f\u660e\u300d\u6765\u8bf4\uff0c\u90fd\u4ecd\u6709\u8bb8\u591a\u4e1c\u897f\u8981\u5b66\u4e60\u3002\u800c\u8ba9\u4e00\u5207\u5f97\u4ee5\u6b23\u6b23\u5411\u8363\u7684\u57fa\u7840\uff0c\u6b63\u662f\u4ee5\u8fd9\u4efd\u70ed\u7231\u6b4c\u59ec\u7684\u521d\u8877\u3002\u661f\u5c18\u7684DEMO\u66f2\u300a<a href=\"http:\/\/www.bilibili.com\/video\/av3954472\/\">\u661f\u613fStarWish<\/a>\u300b\u4e2d\u7684\u6b4c\u8bcd\u4e5f\u6781\u6070\u5f53\u5730\u8868\u8fbe\u4e86\u8fd9\u4e00\u70b9\uff0c\u4ee5\u6b64\u4f5c\u7ed3\uff0c\u4e5f\u5e0c\u671b\u6709\u66f4\u591a\u7684\u521b\u4f5c\u8005\u4e3a\u661f\u5c18\u548c\u5176\u4ed6\u865a\u62df\u6b4c\u624b\u732e\u51fa\u81ea\u5df1\u7684\u529b\u91cf\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u53ea\u662f\u5728 \u4e0d\u7ecf\u610f\u95f4\u770b\u4e86\u4f60\u4e00\u773c \u6211\u5df2\u65e0\u6cd5\u5fd8\u5374<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u4f60\u5982\u6b64\u7279\u522b \u5982\u6b64\u4e0e\u4f17\u4e0d\u540c \u662f\u90a3\u6837\u7684\u8000\u773c<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u5982\u679c\u4f60 \u613f\u610f\u7528 \u6211\u7684\u58f0\u97f3\u5531\u51fa\u4f60\u5fc3\u4e2d\u7684 \u90a3\u4e9b\u53ea\u5c5e\u4e8e\u4f60\u7684\u8bed\u8a00<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u5c06\u8fd9\u7f8e\u597d\u7684\u77ac\u95f4\u5316\u4f5c\u6c38\u8fdc<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u6211\u7684 \u4e16\u754c\u5168\u7531\u4f60\u8c31\u5199<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\"><b>\u2014\u2014Ddickky\u00b7\u661f\u5c18 \u300a\u661f\u613f\u300b<\/b><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u518d\u6b21\u611f\u8c22\u4e24\u4f4d\u62bd\u51fa\u65f6\u95f4\u63a5\u53d7\u6211\u4eec\u7684\u91c7\u8bbf\uff0c\u6211\u4eec\u4eca\u540e\u4f1a\u4e3a\u5927\u5bb6\u5e26\u6765\u66f4\u591a\u7684\u8bbf\u8c08\uff0c\u8bf7\u6301\u7eed\u5173\u6ce8VNN\u3002<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u968f\u7740\u6d1b\u5929\u4f9d\u539f\u521b\u6b4c\u66f2\u300a\u67d3\u6b87\u300b\u7684\u53d1\u5e03\uff0cDdickky\u5f00\u59cb\u8fdb\u5165\u4e2d\u6587VOCALOID\u7c89\u4e1d\u7684\u89c6\u91ce\u91cc\uff1bEDR\u7684\u540d\u53f7\u5219\u4ece\u300a\u6211 &hellip;<\/p>\n","protected":false},"author":99,"featured_media":74513,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[321],"tags":[3131,3132,358],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u4e13\u8bbfDdickky &amp; EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/\" \/>\n<meta property=\"og:locale\" content=\"zh_CN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u4e13\u8bbfDdickky &amp; EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u968f\u7740\u6d1b\u5929\u4f9d\u539f\u521b\u6b4c\u66f2\u300a\u67d3\u6b87\u300b\u7684\u53d1\u5e03\uff0cDdickky\u5f00\u59cb\u8fdb\u5165\u4e2d\u6587VOCALOID\u7c89\u4e1d\u7684\u89c6\u91ce\u91cc\uff1bEDR\u7684\u540d\u53f7\u5219\u4ece\u300a\u6211 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100010585397175\" \/>\n<meta property=\"article:published_time\" content=\"2016-12-18T12:42:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-12-24T11:22:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"963\" \/>\n\t<meta property=\"og:image:height\" content=\"409\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@cicada926\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u4f5c\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"Cicada\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"zh-CN\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#primaryimage\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg\",\"width\":963,\"height\":409},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/\",\"name\":\"\u4e13\u8bbfDdickky & EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#primaryimage\"},\"datePublished\":\"2016-12-18T12:42:50+00:00\",\"dateModified\":\"2016-12-24T11:22:09+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c5d9ed7aeb52704709bb46a692a3fa3\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#breadcrumb\"},\"inLanguage\":\"zh-CN\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u4e13\u8bbfDdickky &#038; EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c5d9ed7aeb52704709bb46a692a3fa3\",\"name\":\"Cicada\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c28018e29216569bd878b6d7cef58c63?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c28018e29216569bd878b6d7cef58c63?s=96&d=mm&r=pg\",\"caption\":\"Cicada\"},\"description\":\"Devote for 66CCFF.\",\"sameAs\":[\"https:\/\/www.facebook.com\/profile.php?id=100010585397175\",\"https:\/\/twitter.com\/cicada926\"],\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/cicada\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u4e13\u8bbfDdickky & EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/","og_locale":"zh_CN","og_type":"article","og_title":"\u4e13\u8bbfDdickky & EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18 - VNN","og_description":"\u968f\u7740\u6d1b\u5929\u4f9d\u539f\u521b\u6b4c\u66f2\u300a\u67d3\u6b87\u300b\u7684\u53d1\u5e03\uff0cDdickky\u5f00\u59cb\u8fdb\u5165\u4e2d\u6587VOCALOID\u7c89\u4e1d\u7684\u89c6\u91ce\u91cc\uff1bEDR\u7684\u540d\u53f7\u5219\u4ece\u300a\u6211 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/profile.php?id=100010585397175","article_published_time":"2016-12-18T12:42:50+00:00","article_modified_time":"2016-12-24T11:22:09+00:00","og_image":[{"width":963,"height":409,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@cicada926","twitter_site":"@VNN_Global","twitter_misc":{"\u4f5c\u8005":"Cicada"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"zh-CN"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#primaryimage","inLanguage":"zh-CN","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg","width":963,"height":409},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#webpage","url":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/","name":"\u4e13\u8bbfDdickky & EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#primaryimage"},"datePublished":"2016-12-18T12:42:50+00:00","dateModified":"2016-12-24T11:22:09+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c5d9ed7aeb52704709bb46a692a3fa3"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#breadcrumb"},"inLanguage":"zh-CN","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e4%b8%93%e8%ae%bfddickky-edr%ef%bc%9a%e5%bf%83%e9%87%8c%e7%9a%84%e6%98%9f%e5%b0%98\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/zh-hans\/"},{"@type":"ListItem","position":2,"name":"\u4e13\u8bbfDdickky &#038; EDR\uff1a\u5fc3\u91cc\u7684\u661f\u5c18"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c5d9ed7aeb52704709bb46a692a3fa3","name":"Cicada","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"zh-CN","url":"https:\/\/secure.gravatar.com\/avatar\/c28018e29216569bd878b6d7cef58c63?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c28018e29216569bd878b6d7cef58c63?s=96&d=mm&r=pg","caption":"Cicada"},"description":"Devote for 66CCFF.","sameAs":["https:\/\/www.facebook.com\/profile.php?id=100010585397175","https:\/\/twitter.com\/cicada926"],"url":"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/cicada\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/74045"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/users\/99"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/comments?post=74045"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/74045\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media\/74513"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media?parent=74045"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/categories?post=74045"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/tags?post=74045"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}