{"id":11878,"date":"2016-07-04T23:15:37","date_gmt":"2016-07-04T23:15:37","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=11878"},"modified":"2016-07-04T23:20:02","modified_gmt":"2016-07-04T23:20:02","slug":"vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","title":{"rendered":"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc"},"content":{"rendered":"<p>\u300cAnime Expo\u300d\u306b\u53c2\u52a0\u3057\u3066\u3044\u308bVNN\u306e\u4ee3\u8868\u306eCow Fee\u306f\u3001Lia\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3002<br \/>\n<a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/IaAnimeExpo.png\" rel=\"attachment wp-att-11502\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-11502\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/IaAnimeExpo-1024x570.png\" alt=\"IaAnimeExpo\" width=\"1024\" height=\"570\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/IaAnimeExpo-1024x570.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/IaAnimeExpo-300x167.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/IaAnimeExpo-1100x612.png 1100w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/IaAnimeExpo.png 1430w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/a><\/p>\n<p>Cow Fee: Lia\u3055\u3093\u3001\u521d\u3081\u307e\u3057\u3066\uff01\u307e\u305a\u3001Lia\u3055\u3093\u306b\u304a\u76ee\u306b\u304b\u304b\u308c\u3066\u3001\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3082\u3067\u304d\u3066\u3001\u3068\u3066\u3082\u5149\u6804\u3067\u3059\u3002\u4eca\u5e74\u306eAnime Expo\u306b\u3044\u3089\u3063\u3057\u3083\u3063\u3066\u3001\u305d\u3057\u3066\u304a\u6642\u9593\u3092\u9802\u304d\u3001\u5927\u5909\u3069\u3046\u3082\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\u305d\u308c\u306b\u3001\u30da\u30f3\u3068\u7d19\u3092\u4f7f\u3063\u3066\u3001\u3053\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u8a18\u9332\u3059\u308b\u306e\u306b\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u306e\u3067\u3001\u3054\u8f9b\u62b1\u306e\u307b\u3069\u3001\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002<\/p>\n<p>Lia: \u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\uff01\u5927\u4e08\u592b\u3067\u3059\u3088\u3002<\/p>\n<p>Q1. IA\u306e\u58f0\u3092\u62c5\u5f53\u3059\u308b\u3068\u983c\u307e\u308c\u305f\u524d\u3001VOCALOID\u306b\u3064\u3044\u3066\u3054\u5b58\u77e5\u3067\u3057\u305f\u304b\u3002<\/p>\n<p>A1. \u3042\u307e\u308a\u77e5\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u304c\u3001\u521d\u97f3\u30df\u30af\u306e\u3053\u3068\u3057\u304b\u77e5\u3063\u3066\u3044\u307e\u305b\u3093\u3002\u793e\u9577\u3055\u3093\u306f\u524d\u306b\u3061\u3087\u3063\u3068\u8aac\u660e\u3057\u305f\u306e\u3067\u77e5\u3063\u305f\u304c\u3001\u305d\u306e\u4ed5\u7d44\u307f\u3084\u8a73\u3057\u3044\u3053\u3068\u306f\u3088\u304f\u308f\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5f7c\u5973\u306fYAMAHA\u304c\u4f5c\u3063\u305f\u30bd\u30d5\u30c8\u306e\u3053\u3068\u3082\u77e5\u3089\u306a\u304b\u3063\u305f\u304c\u3001\u3069\u3053\u304b\u3067\u305d\u306e\u6b4c\u58f0\u304c\u805e\u3044\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\uff08\u7b11\uff5e\uff09<\/p>\n<p>Q2. \u58f0\u3092\u53ce\u9332\u3059\u308b\u6642\u306f\u3069\u3046\u306a\u611f\u3058\uff1f\u4e00\u756a\u96e3\u3057\u3044\u3068\u3053\u308d\u306f\uff1f<\/p>\n<p>A2. \u305d\u3046\u3067\u3059\u306d&#8230;\u9577\u6642\u9593\u306e\u53ce\u9332\u304b\u3089\u4ed6\u306e\u65b9\u9054\u306b\u3068\u3063\u3066\u96e3\u3057\u3044\u3060\u308d\u3046\u306d\u3001\u3067\u3082\u79c1\u306f\u30b9\u30bf\u30b8\u30aa\u3068\u30ec\u30b3\u30fc\u30c9\u306e\u3053\u3068\u304c\u597d\u304d\u3060\u304b\u3089\u9762\u767d\u3044\u3068\u601d\u3046\u3002\u3053\u306e\u524d\u306eIA\u30b3\u30f3\u30b5\u30fc\u30c8\u653e\u9001\u6642\u79c1\u304c\u8aac\u660e\u3057\u305f\u3068\u308a\u3001\u305d\u308c\u306f\u6b4c\u3068\u9055\u3063\u3066\u5b8c\u5168\u306b\u8a00\u8449\u306e\u58f0\u3092\u53ce\u9332\u3059\u308b\u305f\u3051\u3067\u3059\u3002\u4ed6\u306e\u65b9\u306b\u3068\u3063\u3066\u3064\u307e\u3089\u306a\u3044\u304b\u3082\u3057\u308c\u306a\u3044\u304c\u79c1\u306f\u9762\u767d\u3044\u3068\u601d\u3063\u305f\u3002\u4e00\u65e5\u30678\u6642\u9593\u3082\u304b\u304b\u308b\u306e\u306f\u5927\u5909\u3067\u3059\u304c\u3001VOCALOID\u304c\u97f3\u697d\u306e\u3044\u3044\u7d20\u6750\u306b\u306a\u308b\u3068\u77e5\u3063\u305f\u3089\u697d\u3057\u3044\u3068\u601d\u308f\u308c\u307e\u3059\uff01\u4e00\u65b9\u3001\u79c1\u306e\u58f0\u306f\u3042\u307e\u308a\u300c\u3042\uff5e\u300d\u3067\u53eb\u3079\u306a\u3044\u306e\u3067\u3001\u300cIA ROCKS\u300d\u306e\u90e8\u5206\u306f\u96e3\u3057\u304b\u3063\u305f\u3002\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u306b\u3082\u3063\u3068\u58f0\u4e0a\u3052\u308b\u3079\u304d\u3068\u8a00\u308f\u308c\u305f\u304c\u81ea\u5206\u306e\u58f0\u3092\u75db\u3081\u306a\u3044\u304b\u306a\u3068\u5fc3\u914d\u3057\u305f\u3002\u305d\u306e\u6642\u79c1\u3082\u598a\u5a20\u3057\u3066\u3044\u308b\u304b\u3089\u3067\u3059\u306d\u3002<\/p>\n<p>Cow Fee: \u304a\uff1f\u598a\u5a20\u304b\uff01\u8d64\u3058\u3083\u3093\u306b\u3068\u3063\u3066\u3082\u3059\u3054\u3044\u7d4c\u9a13\u3067\u3059\u306d\uff08\u7b11\uff5e\uff09<\/p>\n<p>Q3. IA\u306e\u30d5\u30a1\u30f3\u3068\u88fd\u4f5c\u8005\u304b\u3089\u306e\u591a\u304f\u306e\u5fdc\u63f4\u3068\u611b\u3092\u53d7\u3051\u3066\u3069\u3046\u601d\u3046\uff1f<\/p>\n<p>A3. \u7d20\u6674\u3089\u3057\u3044\u3068\u601d\u3046\uff01VOCALOID\u6614\u306f\u3069\u3046\u3060\u304b\u306f\u5206\u304b\u3089\u306a\u3044\u304c\u3001IA\u306f\u3059\u3054\u304f\u53ef\u611b\u304f\u3066\u7dba\u9e97\u3067\u3059\u3002\u305d\u306e\u8272\u3082\u3001\u9854\u3082\u3001\u305d\u3057\u3066\u97f3\u3082\u3044\u3044\u3068\u601d\u3046\u3002\u305f\u3068\u3048\u5f7c\u5973\u306f\u79c1\u306e\u58f0\u3067\u4f5c\u3089\u308c\u3066\u3082\u3001\u4f3c\u3066\u3044\u308b\u90e8\u5206\u4ee5\u5916\u306f\u79c1\u306f\u58f0\u3068\u304b\u306a\u308a\u9055\u3046\u3068\u805e\u3053\u3048\u308b&#8230; \u5f7c\u5973\u306f\u3069\u3093\u306a\u97f3\u3067\u3082\u51fa\u305b\u308b\u306e\u3067\u3061\u3087\u3063\u3068\u7fa8\u307e\u3057\u3044\u306a\uff08\u7b11\uff5e\uff09\u3002\u6700\u521d\u306b\u5f7c\u5973\u306f\u79c1\u306e\u4ee3\u308f\u308a\u306b\u306a\u308c\u308b\u306e\u3067\u672c\u6c17\u306b\u5fc3\u914d\u3057\u305f\uff01\u3067\u3082\u5f7c\u5973\u304c\u4e16\u754c\u5404\u5730\u306b\u56de\u3057\u3066\u3069\u3053\u306b\u3082\u3044\u308b\u3068\u898b\u3066\u3001\u4f55\u304b\u7d20\u6674\u3089\u3057\u3044\u3068\u601d\u3063\u305f\u3002<\/p>\n<p>Q4. \u6700\u521d\u5f7c\u5973\u306e\u58f0\u3092\u62c5\u5f53\u3059\u308b\u3068\u983c\u307e\u308c\u305f\u6642\u3053\u3053\u307e\u3067\u306e\u4eba\u6c17\u3092\u4e88\u60f3\u3057\u305f\u304b\uff1f<\/p>\n<p>A4. \u3044\u3044\u3048\u3002\u97f3\u697d\u3092\u4f5c\u308b\u3053\u3068\u306f\u5e38\u306b\u4e88\u60f3\u5916\u306e\u3053\u3068\u306b\u306a\u308b\u306d\u3002\u4f8b\u3048\u3070\u79c1\u306e\u6700\u521d\u306e\u66f2\u300c\u9ce5\u306e\u6b4c\u300d\u3001\u3053\u3093\u306a\u306b\u4eba\u6c17\u306b\u306a\u308b\u3068\u306f\u79c1\u3059\u3089\u601d\u3063\u3066\u3044\u306a\u304b\u3063\u305f\uff01\u3067\u3082\u5f53\u6642\u306b\u305d\u3089\u304c\u683c\u597d\u3044\u3044\u3068\u601d\u3063\u3066\u3001\u6a5f\u4f1a\u3092\u5229\u7528\u3059\u308b\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002\u793e\u9577\u3055\u3093\u306fIA\u3068\u5171\u306b\u79c1\u3092\u7d39\u4ecb\u3057\u3066\u304f\u308c\u3066\u5b09\u3057\u3044\u3068\u601d\u3063\u305f\u3001\u306a\u305c\u306a\u3089\u3053\u306e\u65b0\u3057\u3044\u4e16\u4ee3\u306b\u79c1\u3088\u308aIA\u306e\u65b9\u304c\u3088\u304f\u77e5\u3089\u308c\u3066\u3044\u308b\u304b\u3089\u3060\u3002\u4e8c\u4eba\u3092\u7d39\u4ecb\u3067\u304d\u308b\u3088\u3046\u306b\u79c1\u3082\u4e8c\u3064\u306e\u65b9\u6cd5\u3067\u77e5\u3089\u308c\u3066\u5b09\u3057\u3044\u3068\u601d\u3046\u3002\u3053\u308c\u306f\u4fbf\u5229\u3060\u306a\u3002<\/p>\n<p>Q5. IA\u3068\u4e00\u7dd2\u306b\u6b4c\u3063\u3066\u304bIA\u304c\u6b4c\u3046\u3053\u3068\u3092\u898b\u3066\u3069\u3046\u601d\u3046\uff1f<\/p>\n<p>A5. \u305d\u3046\u3067\u3059\u306d&#8230;\u5909\u306a\u611f\u3058\u304b\u306a\u3002\u3053\u306e\u65b0\u3057\u3044\u6280\u8853\u3092\u901a\u3057\u3066\u3001IA\u306e\u96a3\u306b\u6b4c\u3048\u308b\u306e\u306f\u307e\u3060\u304a\u304b\u3057\u3044\u3067\u3059\u306d\u3002\u524d\u306b\u3042\u308a\u3048\u306a\u3044\u3053\u3068\u3067\u3057\u3087\u3046\u3002\u305d\u306e\u4e0a\u3001\u3042\u308bIA\u306e\u30c4\u30fc\u30eb\u306e\u300c\u558b\u308b\u300d\u30aa\u30d7\u30b7\u30e7\u30f3\u306b\u7279\u306b\u9a5a\u304d\u307e\u3057\u305f\uff01\u3053\u3093\u306a\u306b\u767a\u9054\u3057\u305f\u6280\u8853\u306b\u8ffd\u3044\u3064\u3051\u306a\u3044\u3067\u3057\u3087\u3046\u306d\u3002<\/p>\n<p>Q6. IA\u3068\u3069\u3093\u306a\u95a2\u4fc2\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p>A6. \u3046\u3046\u3093\uff0e\uff0e\uff0e\u89aa\u53cb\u304b\u306a\uff1f \u5206\u304b\u3089\u306a\u3044\uff01\uff08\u7b11\uff5e\uff09 IA\u306f\u4e16\u754c\u4e2d\u306b\u3042\u3063\u3061\u3053\u3063\u3061\u3082\u3069\u3093\u3069\u3093\u56de\u3063\u3066\u3001\u5f7c\u5973\u306b\u8ffd\u3044\u3064\u3051\u306a\u3044\u307b\u3069\u3060\u308d\u3046\u3002\u3060\u304c\u5f7c\u5973\u3068\u4e00\u7dd2\u306b\u6b4c\u3063\u3066\u5354\u529b\u3057\u3066\uff0e\uff0e\uff0e\u3042\u3063\u3001\u305d\u3046\u3044\u3048\u3070\u3001\u7d4c\u55b610\u5468\u5e74\u306e\u304a\u795d\u3044\u306e\u305f\u3081\u3001IA\u3068\u4e00\u7dd2\u306b\u821e\u53f0\u306b\u767b\u5834\u3057\u3066\u5354\u529b\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u306d\u3002\u305d\u308c\u306f\u89b3\u5ba2\u306b\u3073\u3063\u304f\u308a\u3055\u305b\u305f\u307f\u305f\u3044\u3067\u3059\u304c\u3001\u79c1\u306f\u3061\u3087\u3063\u3068\u9055\u548c\u611f\u3092\u611f\u3058\u305f\u3093\u3067\u3059\u3002\u306a\u305c\u306a\u3089\u3001\u5f7c\u5973\u304c\u3059\u3054\u3044\u75e9\u305b\u3066\u3044\u3066\u7dba\u9e97\u306a\u306e\u306b\u3001\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u306f\u5927\u4e08\u592b\u3060\u3063\u3066\u8a00\u3063\u3066\u304f\u308c\u305f\u304b\u3089\u3001\u300c\u307e\u3042\u3001\u3044\u3044\u304b\u300d\u3092\u6c7a\u3081\u307e\u3057\u305f\u3002\u30d0\u30fc\u30c1\u30e3\u30eb\u30a2\u30a4\u30c9\u30eb\u306e\u96a3\u306b\u7acb\u3063\u3066\u3001\u3061\u3087\u3063\u3068\u5909\u306a\u611f\u3058\u3060\u3063\u305f\u304c\u3001\u7686\u306f\u79c1\u306e\u3001\u3044\u3044\u3048\u3001\u79c1\u9054\u4e8c\u4eba\u306e\u97f3\u697d\u3092\u975e\u5e38\u306b\u697d\u3057\u3093\u3060\u306e\u3067\u3001\u307e\u305f\u5354\u529b\u3057\u3066\u821e\u53f0\u3067\u4e00\u7dd2\u306b\u6b4c\u3063\u305f\u3089\u3044\u3044\u306a\u3042\u3002<\/p>\n<p>Q7. IA\u306e\u4e00\u756a\u597d\u304d\u306a\u3068\u3053\u308d\u306f\uff1f<\/p>\n<p>A7. \u4f55\u3088\u308a\u3082\u5f7c\u5973\u306e\u683c\u597d\u304c\u597d\u304d\uff01\uff08\u7b11\uff5e\uff09\u5f7c\u5973\u306f\u8d85\u53ef\u611b\u3044\u3051\u3069\u3001\u305d\u308c\u306b\u5bfe\u3057\u3066\u4ed6\u306eVOCALOID\u306e\u5927\u90e8\u5206\u306f\u683c\u597d\u60aa\u3044\u306a\u3002\u5f7c\u3089\u306e\u30c7\u30b6\u30a4\u30f3\u304c\u300c\u30a2\u30a4\u30c9\u30eb\u3089\u3057\u3044\u300d\u304c\u3001IA\u306e\u30a4\u30e9\u30b9\u30c8\u3092\u8003\u3048\u3066\u3044\u305f\u6642\u3001\u6d3e\u624b\u306a\u8272\u3067\u306f\u306a\u304f\u3001\u67d4\u3089\u304b\u3044\u8272\u306b\u3057\u307e\u3057\u305f\u3002\u3060\u3051\u3069\u3001\u4eba\u3005\u304c\u6d3e\u624b\u306a\u8272\u3068\u30a2\u30a4\u30c9\u30eb\u3089\u3057\u3044\u683c\u597d\u304c\u597d\u304d\u306a\u306e\u3067\u3001IA\u304c\u58f2\u308c\u306a\u3044\u3063\u3066\u8a00\u308f\u308c\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\u305d\u308c\u306a\u306e\u306b\u3001\u79c1\u3092\u4ee3\u8868\u3059\u308b\u5f7c\u5973\u304c\u53ef\u611b\u304f\u3066\u7f8e\u3057\u304f\u306a\u3063\u3066\u6b32\u3057\u3044\u306e\u3067\u3001\u30c7\u30b6\u30a4\u30f3\u3092\u521d\u3081\u3066\u898b\u305f\u3068\u305f\u3093\u6e80\u8db3\u3067\u3057\u305f\u3002\u8d64\u5742\u30a2\u30ab\u3055\u3093\u306b\u975e\u5e38\u306b\u611f\u8b1d\u3057\u307e\u3059\uff01\u5f7c\u306e\u7d20\u6674\u3089\u3057\u3044\u52aa\u529b\u306e\u304a\u304b\u3052\u3067\u3001\u7686\u306fIA\u306e\u5168\u3066\u304c\u5927\u597d\u304d\u3001\u5f7c\u5973\u306e\u683c\u597d\u3082\u3001\u5f7c\u5973\u306e\u58f0\u3082\uff0e\uff0e\uff0e\u307e\u3042\u3001\u305d\u308c\u306f\u305d\u3046\u3060\u3068\u601d\u3044\u305f\u3044\u3051\u3069\uff08\u7b11\uff5e\uff09\u3002\u30d1\u30c3\u30b1\u30fc\u30b8\u306f\u3001\u8a73\u7d30\u304c\u7d30\u304b\u3044\u3057\u3001\u7f8e\u8853\u7684\u3060\u3057\u3001\u3068\u3066\u3082\u7d20\u6575\u3067\u3059\u306d\u3002\u5f7c\u5973\u306b\u3068\u3066\u3082\u6e80\u8db3\u3057\u307e\u3059\u3002<\/p>\n<p>Cow Fee: \u79c1\u3082\u5f7c\u5973\u306b\u6e80\u8db3\u3057\u307e\u3059\u306d\u3002\u307e\u3042\u3001\u300c\u6e80\u8db3\u300d\u3060\u3051\u3067\u306f\u306a\u304f\u3001IA\u304c\u5927\u597d\u304d\u3067\u3059\uff01<\/p>\n<p>Lia: \u3042\u3063\u3001\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\uff01<\/p>\n<p>Cow Fee: \u3069\u3046\u3044\u305f\u3057\u307e\u3057\u3066\uff01<\/p>\n<p>Q8. \u6700\u5f8c\u306b\u3001Lia\u3055\u3093\u3068IA\u3092\u5fdc\u63f4\u3057\u3066\u3044\u308b\u30d5\u30a1\u30f3\u9054\u306b\u4f1d\u3048\u305f\u3044\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p>A8. \u3044\u3064\u3082\u5fdc\u63f4\u3057\u3066\u304f\u308c\u3066\u3001\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\u8ab0\u304b\u306b\u300cLia\u3055\u3093\u306b\u611f\u6fc0\u3059\u308b\uff01\u300d\u3068\u8a00\u3063\u3066\u304f\u308c\u308b\u3068\u3001\u79c1\u3082\u611f\u6fc0\u3059\u308b\u3093\u3067\u3059\u3002\u306a\u305c\u306a\u3089\u3001\u65e5\u5e38\u306b\u3001\u591a\u304f\u306e\u4eba\u304c\u79c1\u306e\u3053\u3068\u3092\u77e5\u3063\u3066\u3001\u97f3\u697d\u3092\u8074\u304d\u306a\u304c\u3089\u5fdc\u63f4\u3057\u3066\u304f\u308c\u308b\u3053\u3068\u304c\u5b9f\u969b\u306b\u8a8d\u3081\u306b\u304f\u3044\u306e\u3067\u3059\u3002\u3068\u3044\u3046\u308f\u3051\u3067\u3001\u4eba\u304c\u79c1\u306e\u97f3\u697d\u3092\u8074\u3044\u3066\u697d\u3057\u3080\u3068\u3044\u3046\u4e8b\u5b9f\u3092\u77e5\u3063\u3066\u5b09\u3057\u3044\u3067\u3059\u3002\u5927\u5909\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\u6765\u5e74\u3082\u3001\u5c06\u6765\u306b\u3082\u307e\u305f\u4f1a\u3063\u305f\u3089\u6700\u9ad8\uff01\u7686\u69d8\u306e\u652f\u63f4\u3068\u611b\u60c5\u306b\u3088\u3063\u3066\u3001\u79c1\u304c\u9032\u3081\u3066\u3001\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002<\/p>\n<p>\u300cAnime Expo\u300d\u306e\u8981\u7d04\u8a18\u4e8b\u3092\u697d\u3057\u307f\u306b\u3057\u3066\u304f\u3060\u3055\u3044\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u300cAnime Expo\u300d\u306b\u53c2\u52a0\u3057\u3066\u3044\u308bVNN\u306e\u4ee3\u8868\u306eCow Fee\u306f\u3001Lia\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u3055\u305b\u3066\u3044\u305f\u3060 &hellip;<\/p>\n","protected":false},"author":57,"featured_media":11872,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1628,1624],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\" \/>\n<meta property=\"og:locale\" content=\"ja_JP\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN\" \/>\n<meta property=\"og:description\" content=\"\u300cAnime Expo\u300d\u306b\u53c2\u52a0\u3057\u3066\u3044\u308bVNN\u306e\u4ee3\u8868\u306eCow Fee\u306f\u3001Lia\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u3055\u305b\u3066\u3044\u305f\u3060 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/alan.tse.50\" \/>\n<meta property=\"article:published_time\" content=\"2016-07-04T23:15:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-07-04T23:20:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/07\/i1h47a.png\" \/>\n\t<meta property=\"og:image:width\" content=\"708\" \/>\n\t<meta property=\"og:image:height\" content=\"397\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@MarumainElectro\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u57f7\u7b46\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"marumain\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ja\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/07\/i1h47a.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/07\/i1h47a.png\",\"width\":708,\"height\":397},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\",\"name\":\"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage\"},\"datePublished\":\"2016-07-04T23:15:37+00:00\",\"dateModified\":\"2016-07-04T23:20:02+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb\"},\"inLanguage\":\"ja\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ja\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074\",\"name\":\"marumain\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg\",\"caption\":\"marumain\"},\"description\":\"Hello! You can call me Marumain, and I serve as a translator between VNN in English and VNN in Japanese, translating articles between the two languages. I love pretty much every Vocaloid, though I consider MAIKA to be my favorite!\",\"sameAs\":[\"https:\/\/www.facebook.com\/alan.tse.50\",\"https:\/\/twitter.com\/MarumainElectro\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/profile\/marumain\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","og_locale":"ja_JP","og_type":"article","og_title":"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","og_description":"\u300cAnime Expo\u300d\u306b\u53c2\u52a0\u3057\u3066\u3044\u308bVNN\u306e\u4ee3\u8868\u306eCow Fee\u306f\u3001Lia\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u3055\u305b\u3066\u3044\u305f\u3060 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/alan.tse.50","article_published_time":"2016-07-04T23:15:37+00:00","article_modified_time":"2016-07-04T23:20:02+00:00","og_image":[{"width":708,"height":397,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/07\/i1h47a.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@MarumainElectro","twitter_site":"@VNN_Global","twitter_misc":{"\u57f7\u7b46\u8005":"marumain"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ja"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage","inLanguage":"ja","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/07\/i1h47a.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/07\/i1h47a.png","width":708,"height":397},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/","name":"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#primaryimage"},"datePublished":"2016-07-04T23:15:37+00:00","dateModified":"2016-07-04T23:20:02+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb"},"inLanguage":"ja","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ja\/vnn%e3%81%aelia%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ja\/"},{"@type":"ListItem","position":2,"name":"VNN\u306eLia\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074","name":"marumain","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ja","url":"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg","caption":"marumain"},"description":"Hello! You can call me Marumain, and I serve as a translator between VNN in English and VNN in Japanese, translating articles between the two languages. I love pretty much every Vocaloid, though I consider MAIKA to be my favorite!","sameAs":["https:\/\/www.facebook.com\/alan.tse.50","https:\/\/twitter.com\/MarumainElectro"],"url":"https:\/\/www.vocaloidnews.net\/ja\/profile\/marumain\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/11878"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/comments?post=11878"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/11878\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media\/11872"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media?parent=11878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/categories?post=11878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/tags?post=11878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}