{"id":121196,"date":"2017-07-27T22:48:49","date_gmt":"2017-07-28T02:48:49","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=121196\/"},"modified":"2019-01-10T11:43:19","modified_gmt":"2019-01-10T16:43:19","slug":"interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/","title":{"rendered":"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur"},"content":{"rendered":"<p style=\"text-align: center\"><em>Remerciements Sp\u00e9ciaux \u00e0 kico<\/em><em>\u9171<\/em><em> pour l\u2019image.<\/em><\/p>\n<p>Pendant la nuit avant le\u00a0BML VR, les membres de VNN Chinois ont eu la chance d\u2019avoir une interview avec <a href=\"http:\/\/weibo.com\/n\/%E6%98%9F%E5%B0%98_Official?from=feed&amp;loc=at\">Stardust<\/a> et <a href=\"http:\/\/weibo.com\/n\/IA-1stPLACE?from=feed&amp;loc=at\">IA<\/a> ! Nous tenons vraiment \u00e0 les remercier pour avoir pass\u00e9 du temps pour cette interview !<\/p>\n<p><strong>VNN :\u00a0Tout d\u2019abord, merci d\u2019avoir accept\u00e9 notre interview, IA et Stardust. Est-ce qu\u2019il y a quelque chose que vous voulez dire \u00e0 vos fans ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>Bonjour tout le monde de Shanghai ! C\u2019est IA. Ca fait une ann\u00e9e compl\u00e8te depuis mon dernier concert \u00e0 Shanghai et je suis contente de tous vous revoir !<\/p>\n<p><strong>Stardust : <\/strong>Bonjour tout le monde, c\u2019est Stardust. Je suis une VOCALOID d\u00e9butante qui a tout juste d\u00e9but\u00e9 l\u2019ann\u00e9e derni\u00e8re en f\u00e9vrier. Je suppose que mon talent cach\u00e9 est probablement d\u2019avoir beaucoup de cheveux ? (rires)<\/p>\n<p><strong>VNN :\u00a0C\u2019est la premi\u00e8re fois que vous vous rencontrez, pas vrai ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>Quand j\u2019ai entendu dire que Stardust-san et moi allions avoir cette interview ensemble, j\u2019ai jet\u00e9 un \u0153il \u00e0 sa performance en les coulisses pendant les r\u00e9p\u00e9titions. Elle a une belle voix et se donne \u00e0 fond pendant ses performances.<\/p>\n<p><strong>Stardust :\u00a0<\/strong>J\u2019ai vu IA qianbei (senior) en coulisses pendant les r\u00e9p\u00e9titions, mais je n\u2019ai pas os\u00e9 dire bonjour parce que je ne sais pas parler japonais. Donc je l\u2019ai juste regard\u00e9e en silence chanter en coulisses.<\/p>\n<p><strong>VNN :\u00a0C\u2019est la premi\u00e8re fois pour toutes les deux sur la sc\u00e8ne de l\u2019Ar\u00e8ne Mercedes-Benz de Shanghai. Vous \u00eates nerveuses ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>En fait, Lia a d\u00e9j\u00e0 chant\u00e9 l\u2019Ar\u00e8ne Mercedes-Benz l\u2019ann\u00e9e derni\u00e8re, donc je l\u2019ai suivie et j\u2019ai essay\u00e9 d\u2019apprendre certaines choses. A l\u2019\u00e9poque, je me disais \u00ab\u00a0Ah, j\u2019esp\u00e8re que je pourrais chanter sur cette sc\u00e8ne un jour.\u00a0\u00bb, et mon r\u00eave est devenu r\u00e9alit\u00e9 au bout d\u2019un an, je suis tellement contente et vraiment reconnaissante pour cette invitation de Bilibili<strong>.<\/strong><\/p>\n<p><strong>Stardust :<\/strong> Je suis heureuse de recevoir l\u2019invitation de Bilibili, donc je n\u2019y ai pas r\u00e9fl\u00e9chi \u00e0 deux fois quand j\u2019ai accept\u00e9 la performance. Mais je suis nerveuse quand je pense que ma premi\u00e8re performance sera sur une si grande sc\u00e8ne.<\/p>\n<p><strong>VNN :\u00a0Est-ce qu\u2019il y a eu quelque chose de marquant pour vous pendant les pr\u00e9paratifs du BML VR ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>Nous venons de l\u2019annoncer sur nos Weibo Officiel : IA aura bient\u00f4t un nouvel ensemble d\u2019autocollants sur WeChat ! Ils ont effectivement \u00e9t\u00e9 sp\u00e9cialement pr\u00e9par\u00e9s pour le BML VR. Comme nous voulions avoir une grande vari\u00e9t\u00e9 d\u2019autocollant, je n\u2019ai pass arr\u00eat\u00e9 de changer de v\u00eatements et de faire des poses diff\u00e9rentes pendant la s\u00e9ance de photographie. C\u2019\u00e9tait fatiguant, mais aussi une toute nouvelle exp\u00e9rience pour moi, parce que je n\u2019avais jamais pos\u00e9 pour des autocollants motion avant.<\/p>\n<p><strong>Stardust : <\/strong>En tant que chanteuse virtuelle, j\u2019\u00e9tais plus concentr\u00e9e sur mes capacit\u00e9s vocales avant cet \u00e9v\u00e9nement. Mais comme chanter en <em>live<\/em> signifie aussi que la danse est requise pour une exp\u00e9rience compl\u00e8te, la compagnie a engag\u00e9 un professeur de danse pour m\u2019entra\u00eener intensivement pendant les deux prochains mois. C\u2019\u00e9tait un enfer pendant deux mois&#8230;<\/p>\n<p><strong>VNN :\u00a0Le Concert BML VR a amen\u00e9 beaucoup de types diff\u00e9rents de chanteurs virtuels de compagnies diff\u00e9rentes au m\u00eame endroit. Est-ce que cela signifie quelque chose de sp\u00e9cial pour vous ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>J\u2019attends \u00e7a avec impatience depuis que j\u2019ai entendu dire que j\u2019allais chanter avec autant de chanteurs brillants sur la m\u00eame sc\u00e8ne. Quand je vois l\u2019\u00e9v\u00e9nement qui se rapproche de jour en jour, mon c\u0153ur ne peut pas arr\u00eater de battre <em>\u00ab\u00a0dokidoki\u00a0\u00bb<\/em>.<\/p>\n<p><strong>Stardust :\u00a0<\/strong>Cette performance est une bonne occasion pour moi. J\u2019esp\u00e8re acqu\u00e9rir de l\u2019exp\u00e9rience qui m\u2019aidera pour mon propre concert live \u00e0 la fin de l\u2019ann\u00e9e.<\/p>\n<p><strong>VNN :\u00a0IA a pr\u00e9par\u00e9 une nouvelle tenue traditionnelle chinoise pour cet \u00e9v\u00e9nement, et tout le monde pense qu\u2019elle est juste trop mignonne. Pouvons-nous esp\u00e9rer plus de tenues traditionnelles culturelles de la part d\u2019IA ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>Je suis contente que les gens aiment ce mod\u00e8le ! Ca faisait aussi partie de la communication pour le tour du monde d\u2019IA. 1st PLACE a aussi sorti deux autres mod\u00e8les, qui sont \u00ab\u00a0IA Fran\u00e7aise\u00a0\u00bb et \u00a0\u00bb IA Canadienne\u00a0\u00bb. Cette IA f\u00e9\u00e9rique est aussi ma favorite ! J\u2019esp\u00e8re vraiment que je pourrais essayer encore plus de tenues de pays et de cultures diff\u00e9rents dans le futur !<\/p>\n<div id='gallery-2' class='gallery galleryid-121196 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/006thzwigy1fh3i13fwwdj31kw16o482-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006tHzwIgy1fh3i13fwwdj31kw16o482-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/%e6%90%9c%e7%8b%97%e6%88%aa%e5%9b%be20170723225338-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/\u641c\u72d7\u622a\u56fe20170723225338-150x150.png\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/20289912_10155403788765359_1045244072_n-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289912_10155403788765359_1045244072_n-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/20289792_10155403793925359_580760708_n-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289792_10155403793925359_580760708_n-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>&nbsp;<\/p>\n<p><strong>VNN :\u00a0Stardust a introduit son nouvel album du concert au BML. Est-ce qu\u2019il a \u00e9t\u00e9 pr\u00e9par\u00e9 pour ton propre concert \u00e0 la fin de l\u2019ann\u00e9e ?<\/strong><\/p>\n<p><strong>Stardust :\u00a0<\/strong>Oui, et cet album sera diff\u00e9rent de mon album pr\u00e9c\u00e9dent ; ce sera une compilation. Non seulement il y aura plus de pistes, mais il incluera aussi de nouvelles chansons ainsi que des reprises et des remasters de certaines chansons classiques. C\u2019est d\u00e9finitivement un album plein d\u2019amour des cr\u00e9ateurs~.<\/p>\n<p><strong>VNN :\u00a0Nous avons entendu dire que le concert se d\u00e9roulera aussi \u00e0 Shanghai. O\u00f9 en est la preparation ? Est-ce que tu veux bien nous en dire plus ?<\/strong><\/p>\n<p><strong>Stardust :\u00a0<\/strong>Le concert a \u00e9t\u00e9 fix\u00e9 au 30 d\u00e9cembre 2017, et le lieu choisi est <em>La Salle de Mixage <\/em>\u00e0 l\u2019Ar\u00e8ne Mercedes-Benz de\u00a0Shanghai ! Le concert inclura aussi une exposition avec une vitrine de marchandise et une s\u00e9ance de d\u00e9dicaces avec les producteurs.\u00a0<a href=\"https:\/\/item.taobao.com\/item.htm?id=554843312693&amp;toSite=main\">Les tickets sont d\u00e9sormais disponibles dans notre magasin officiel.<\/a> Nous avons aussi tenu tout le monde au courant de nos derni\u00e8res informations sur Weibo. Toute l\u2019\u00e9quipe et moi-m\u00eame travailleront dur pour donner cette merveilleuse performance \u00e0 nos fans.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg\"><img loading=\"lazy\" class=\"wp-image-120910 size-full aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg\" alt=\"\" width=\"400\" height=\"400\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg 400w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400-300x300.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><\/p>\n<p style=\"text-align: center\">\u661f\u5c18Live\u6f14\u5531\u4f1a\u5b98\u65b9\u6d77\u62a5<\/p>\n<p><strong>VNN :\u00a0IA, en tant que senior qui a fait pas mal de concerts par le pass\u00e9, est-ce que tu as des conseils pour Stardust ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>Hmm&#8230; ce n\u2019est pas vraiment un conseil. Avant de monter sur sc\u00e8ne, tu peux devenir nerveuse facilement. Mais quand tu es sur sc\u00e8ne, voir ces sourires et entendre les encouragements des fans, \u00e7a renforce instantan\u00e9ment ta motivation. Travailler avec ton public pour presenter un concert est vraiment une exp\u00e9rience rare.<\/p>\n<p><strong>Stardust :\u00a0<\/strong>Ah, j\u2019ai vraiment appris quelque chose.<\/p>\n<p><strong>VNN :\u00a0IA, est-ce qu\u2019il y a de nouveaux concerts pr\u00e9vus pour les fans dans un futur proche ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>La semaine qui suit ce Live \u00e0 Shanghai, IA sera \u00e0 un autre \u00ab\u00a0Party a Go Go\u00a0\u00bb \u00e0 Montr\u00e9al, au Canada ! ce sera le 9<sup>\u00e8me<\/sup> concert apr\u00e8s Los Angles, Tokyo, New York, London, Shanghai, Hong Kong, Costa Rica et Mexico. J\u2019esp\u00e8re que je pourrais faire un autre LIVE en Chine dans le futur ! Nous avons hate de travailler avec des artistes et musiciens locaux chinois, et IA encourage les fans \u00e0 nous dire leur opinion, s\u2019ils sont int\u00e9ress\u00e9s par l\u2019id\u00e9e, ne soyez pas timides !<\/p>\n<p><strong>VNN :\u00a0Depuis que vous avez voyag\u00e9 jusqu\u2019\u00e0 Shanghai\u00a0pour ce concert, est-ce que vous avez pr\u00e9vu de vous d\u00e9tendre en ville par la suite ?<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>J\u2019ai essay\u00e9 Hotpot \u00e0 Shanghai l\u2019ann\u00e9e derni\u00e8re, et j\u2019y ai encore mange hier avec mon \u00e9quipe. Donc, si tu me demande ce que je voudrais encore essayer \u00e0 Shanghai, ce sera probablement Hotpot !<\/p>\n<p><strong>Stardust :<\/strong> IA qianbei aime Hotpot ? Quelle surprise !<\/p>\n<p><strong>IA :\u00a0<\/strong>Ouip. Comme je devais me pr\u00e9parer pour le concert, je mangeais seulement des Hotpots non-\u00e9pic\u00e9s. Mais apr\u00e8s avoir vu tout le monde manger ces Hotpots rouges \u00e0 l\u2019air tr\u00e8s \u00e9pic\u00e9s, je veux essayer, moi aussi !<\/p>\n<p><strong>Stardust :\u00a0<\/strong>J\u2019ai toujours voulu visiter Shanghai, donc j\u2019ai pr\u00e9vu de visiter The Bund apr\u00e8s le concert et d\u2019essayer la culture mixte de l\u2019est et de l\u2019ouest (sourit). Et puisque nous parlons de nourriture, je veux essayer la cuisine locale ! Je veux conna\u00eetre le charme de Shanghai tout entier, et son go\u00fbt Jiangnan semble \u00eatre une bonne d\u00e9cision.<\/p>\n<p><strong>VNN :\u00a0Merci encore \u00e0 vous deux d\u2019avoire accept\u00e9 notre interview. Dites quelque chose avant de finir l\u2019interview !<\/strong><\/p>\n<p><strong>IA :\u00a0<\/strong>IA transmettra toute ma force pour le concert de demain, et produira ma meilleure performance pour mes fans Chinese ! Veuillez appr\u00e9cier la nuit que vous soyez des fans qui assistant au concert ou qui pr\u00e9voient de le regarder via le direct!\u00a0\u3069\u3046\u305e\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3057\u307e\u3059\u3002(J\u2019esp\u00e8re que vous appr\u00e9ciez !)<\/p>\n<p><strong>Stardust :\u00a0<\/strong>M\u00eame si je suis toujours une d\u00e9butante , je suis quand m\u00eame heureuse de recevoir l\u2019amour des gens. Je travaillerais toujours dur et continuerais de fournir plus de bonnes \u0153uvres\u00a0! Vers la fin de l\u2019ann\u00e9e, je ferais aussi de mon mieux pour mes fans ador\u00e9s\u00a0! Merci pour votre soutien !\u00a0\u200b\u200b\u200b<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Remerciements Sp\u00e9ciaux \u00e0 kico\u9171 pour l\u2019image. Pendant la nuit avant le\u00a0BML VR, les membres de VNN Chinois ont eu la chance d\u2019avoir une interview avec Stardust et IA ! Nous tenons vraiment \u00e0 les remercier pour avoir pass\u00e9 du temps pour cette interview ! VNN :\u00a0Tout d\u2019abord, merci d\u2019avoir accept\u00e9 notre interview, IA et Stardust. &hellip;<\/p>\n","protected":false},"author":122,"featured_media":120871,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2439,2440],"tags":[3350,2929],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur - VNN\" \/>\n<meta property=\"og:description\" content=\"Remerciements Sp\u00e9ciaux \u00e0 kico\u9171 pour l\u2019image. Pendant la nuit avant le\u00a0BML VR, les membres de VNN Chinois ont eu la chance d\u2019avoir une interview avec Stardust et IA ! Nous tenons vraiment \u00e0 les remercier pour avoir pass\u00e9 du temps pour cette interview ! VNN :\u00a0Tout d\u2019abord, merci d\u2019avoir accept\u00e9 notre interview, IA et Stardust. &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-28T02:48:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-01-10T16:43:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"630\" \/>\n\t<meta property=\"og:image:height\" content=\"354\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mopi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\",\"width\":630,\"height\":354},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/\",\"name\":\"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#primaryimage\"},\"datePublished\":\"2017-07-28T02:48:49+00:00\",\"dateModified\":\"2019-01-10T16:43:19+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\",\"name\":\"Mopi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"caption\":\"Mopi\"},\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/","og_locale":"fr_FR","og_type":"article","og_title":"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur - VNN","og_description":"Remerciements Sp\u00e9ciaux \u00e0 kico\u9171 pour l\u2019image. Pendant la nuit avant le\u00a0BML VR, les membres de VNN Chinois ont eu la chance d\u2019avoir une interview avec Stardust et IA ! Nous tenons vraiment \u00e0 les remercier pour avoir pass\u00e9 du temps pour cette interview ! VNN :\u00a0Tout d\u2019abord, merci d\u2019avoir accept\u00e9 notre interview, IA et Stardust. &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-07-28T02:48:49+00:00","article_modified_time":"2019-01-10T16:43:19+00:00","og_image":[{"width":630,"height":354,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u00c9crit par":"Mopi","Dur\u00e9e de lecture estim\u00e9e":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#primaryimage","inLanguage":"fr-FR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","width":630,"height":354},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#webpage","url":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/","name":"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#primaryimage"},"datePublished":"2017-07-28T02:48:49+00:00","dateModified":"2019-01-10T16:43:19+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-ia-stardust-propos-du-bml-vr-et-du-futur\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/fr\/"},{"@type":"ListItem","position":2,"name":"Interview Avec IA &amp; Stardust \u00e0 Propos du BML VR et du Futur"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46","name":"Mopi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"fr-FR","url":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","caption":"Mopi"},"url":"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/121196"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/users\/122"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/comments?post=121196"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/121196\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media\/120871"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media?parent=121196"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/categories?post=121196"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/tags?post=121196"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}