{"id":112827,"date":"2017-07-01T14:04:36","date_gmt":"2017-07-01T18:04:36","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=112827\/"},"modified":"2017-07-01T14:04:36","modified_gmt":"2017-07-01T18:04:36","slug":"linterview-de-vnn-avec-circusp-nouvel-album-715-annonce","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/","title":{"rendered":"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 !"},"content":{"rendered":"<p>Alors que chez VNN, nous n\u2019avons pas fait d\u2019interview avec un producteur sp\u00e9cifique depuis un petit moment, aujourd\u2019hui, il y a pas mal de nouvelles ! Le producteur VOCALOID de l\u2019Ouest <a href=\"http:\/\/vocadb.net\/Ar\/919\">CircusP<\/a> a annonc\u00e9 son nouvel album 715, qui sortira le 15 juillet 2017 ! Donc moi, dotkrawl, est utilis\u00e9 cette opportunit\u00e9 pour interviewer Circus \u00e0 propos de lui et de son travail sur l\u2019album ! Appr\u00e9ciez l\u2019interview de VNN avec CircusP !<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-111635 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg 550w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><em>Image par <a href=\"http:\/\/vocadb.net\/Ar\/33856\">6LIN<\/a><\/em><\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Qui est CircusP ?<\/strong><\/h3>\n<p>Circus est un producteur, aussi connu pour son style de musique EDM. Il utilise principalement des VOCALOIDs de l\u2019Ouest et produit une large s\u00e9lection de chansons. Certaines de ces derni\u00e8res sont apparues dans le classement VOCALOID pendant que d\u2019autres \u00e9taient des d\u00e9mos officielles pour de nouvelle banque vocale. L\u2019une d\u2019elles a m\u00eame re\u00e7u la premi\u00e8re place du \u00ab<a href=\"http:\/\/mikuexpo.com\/contest\/\">HATSUNE MIKU EXPO SONG CONTEST<\/a> \u00bb ! (\u00ab<a href=\"http:\/\/vocadb.net\/S\/101224\">Ten Thousand Stars<\/a>. \u00bb)<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"400\" scrolling=\"no\" frameborder=\"no\" src=\"https:\/\/w.soundcloud.com\/player\/?visual=true&#038;url=https%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F224477598&#038;show_artwork=true&#038;maxwidth=618&#038;maxheight=927\"><\/iframe><\/p>\n<h3><strong>L\u2019interview avec CircusP<\/strong><\/h3>\n<p><strong>dotkrawl :<\/strong> <em>OK, donc premi\u00e8rement, je voudrais te remercier pour ton temps et l\u2019opportunit\u00e9 de l\u2019interview. Je suis plus ou moins s\u00fbr qu\u2019il y a beaucoup de gens par ici qui veulent en savoir plus \u00e0 propos de toi personnellement et de ton album qui va bient\u00f4t sortir, \u00ab 715 ! \u00bb Mais commen\u00e7ons par quelque chose de moins sp\u00e9cifique : comment t\u2019es-tu lanc\u00e9 dans les VOCALOID ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Je suis content d\u2019\u00eatre ici ! Mais, oh wow, cette question a une r\u00e9ponse quelques peu embarrassante\u2026 J\u2019ai commenc\u00e9 \u00e0 appr\u00e9cier les VOCALOIDs vers le milieu ou la fin de 2008. J\u2019aimais beaucoup <em>The Melancholy of Haruhi Suzumiya<\/em> et le th\u00e8me de fin de cette s\u00e9rie est devenue une \u00e9norme mode d\u2019animation. Un jour, je suis tomb\u00e9e sur cette vid\u00e9o de danse utilisant ce mod\u00e8le 3D d\u2019une fille avec de longues couettes bleues. Je me suis demand\u00e9, \u00ab Qui c\u2019est ? Sa voix est horrible, mais elle est mignonne ! \u00bb LOL. Apr\u00e8s \u00e7a, je me suis renseign\u00e9 sur elle et j\u2019ai trouv\u00e9 qu\u2019elle \u00e9tait une VOCALOID ! Et puis \u00e7a a juste pris de l\u2019ampleur \u00e0 partir de l\u00e0 !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>J\u2019ai l\u2019impression que c\u2019est comme \u00e7a que beaucoup de gens ont d\u00fb trouver Miku et les VOCALOID en g\u00e9n\u00e9ral. Mais est-ce que tu savais ou avais trouv\u00e9 ce qu\u2019\u00e9tait une VOCALOID \u00e0 ce moment-l\u00e0 ou est-ce que \u00e7a t\u2019a pris plus longtemps ? Je veux dire, beaucoup de gens croient encore aujourd\u2019hui que VOCALOID est un anim\u00e9 ou un jeu.<\/em><\/p>\n<p><strong>Circus :<\/strong> Eh bien, m\u00eame en tant qu\u2019enfant, je savais que la recherche \u00e9tait la cl\u00e9 pour apprendre \u00e0 propos de quelque chose\u2026 M\u00eame si je n\u2019ai pas appr\u00e9ci\u00e9 les VOCALOID tout de suite, quand j\u2019ai \u00e9t\u00e9 un peu plus curieux, j\u2019ai utilis\u00e9 mon ami de confiance Google et ai trouv\u00e9 plut\u00f4t facilement ! Je ne connaissais pas encore les VOCALOID anglaises, mais je me suis renseign\u00e9e sur la sortie de Luka je me rappelle que j\u2019\u00e9tais tr\u00e8s excit\u00e9e d\u2019entendre une VOCALOID de chanter en anglais ! Donc, il y a bien un moment o\u00f9 j\u2019ai pens\u00e9 que c\u2019\u00e9tait un anime. Mais \u00e7a n\u2019a pas dur\u00e9 tr\u00e8s longtemps.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>B\u00e9ni soit Google, honn\u00eatement. Est-ce que cette \u00e9motion de la sortie du cas et le fait qu\u2019il y ait une VOCALOID anglaise \u00e9tait ton inspiration pour commencer \u00e0 \u00e9crire des chansons ? Ou est-ce que cela n\u2019a aucun rapport avec les VOCALOID ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Ca n\u2019a vraiment commenc\u00e9 qu\u2019en 2010, soit \u00e0 peu pr\u00e8s un an apr\u00e8s la sortie de Luka\u2026 Et producteur d\u2019outre-mer en \u00e9t\u00e9 alors un stade pr\u00e9coce, mais j\u2019ai \u00e9t\u00e9 inspir\u00e9e par quelques producteurs UTAU qui faisaient des chansons originales ! Plus sp\u00e9cifiquement, <a href=\"http:\/\/vocadb.net\/Ar\/4895\">Yesi-chan<\/a> m\u2019a vraiment inspir\u00e9 \u00e0 essayer de faire ma propre musique. Le fait qu\u2019il y ait une VOCALOID anglaise \u00e0 utiliser m\u2019a aid\u00e9, cependant\u2026 Si Luka n\u2019existait pas, je n\u2019aurais probablement pas du tout commenc\u00e9 \u00e0 \u00e9crire des chansons en anglais !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Imagine que Luka n\u2019ait jamais exist\u00e9. Est-ce que tu aurais utilis\u00e9 Miku pour tes chansons ou est-ce que tu aurais essay\u00e9 d\u2019autres choses ? Comme chanter toi-m\u00eame ou juste produire des pistes instrumentales ?<\/em><\/p>\n<p><strong>Circus : <\/strong>Hmm\u2026 J\u2019aurais probablement utilis\u00e9 Rin ou Miki pour \u00e9crire des chansons en japonais. Elles auraient \u00e9t\u00e9 tr\u00e8s, tr\u00e8s mauvaises, cependant. Ce n\u2019est que r\u00e9cemment que j\u2019ai commenc\u00e9 \u00e0 me concentrer sur l\u2019apprentissage du japonais. Donc mes chansons n\u2019auraient fait aucun sens ! Haha !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>En effet, mais cela aurait peut-\u00eatre quand m\u00eame eu du charme. Haha. Passons au pr\u00e9sent, \u00e7a te va ? Quand tu commences \u00e0 \u00e9crire pour un album, est-ce que tu essaies de leur donner un th\u00e8me ? Est-ce que tu as une inspiration ou te laisses-tu porter par le courant ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Je suppose que je me laisse porter, du moins avec les anciennes chansons. Quelque chose que j\u2019aime faire, c\u2019est poster des chansons au fur et \u00e0 mesure que je les \u00e9cris, puis les compiler dans un album apr\u00e8s que j\u2019ai un nombre suffisant de chansons ! De cette mani\u00e8re, c\u2019est comme si les gens \u00e9taient avec moi tout au long du travail d\u2019\u00e9criture de l\u2019album. Chaque album montre mon \u00e9volution en tant qu\u2019artiste dans une p\u00e9riode de temps. Cependant, j\u2019ai pr\u00e9vu d\u2019essayer de nouvelles choses dans le futur avec de nouvelles chansons\u00a0! Mais, pour l\u2019instant, le travail est \u00e0 peine commenc\u00e9. Haha.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl\u00a0:<\/strong> <em>C\u2019est probablement mieux comme \u00e7a. Autrement, tu devrais limiter ta cr\u00e9ativit\u00e9 en choisissant un th\u00e8me. Pour ton nouvel album, \u00ab\u00a0715\u00a0\u00bb, quel stade de ton \u00e9volution en tant qu\u2019artiste montre-t-il\u00a0? Ou quelle serait la r\u00e9ponse si quelqu\u2019un te demandait autour de quelle \u00e9motion est centr\u00e9 cet album\u00a0?<\/em><\/p>\n<p><strong>Circus\u00a0:<\/strong> Oh wow, hmm\u2026 <em>715<\/em> est un album \u00e9motionnel, beaucoup plus que mon premier album, <a href=\"http:\/\/vocadb.net\/Al\/1818\"><em>Lucid<\/em><\/a>. \u00a0Jusqu\u2019\u00e0 \u00ab<a href=\"http:\/\/vocadb.net\/S\/69187\">Goodbye<\/a>, \u00bb de chansons sans vraiment mettre des motions dedans. C\u2019\u00e9tait plus essayer de raconter une histoire qui n\u2019\u00e9tait pas exactement la mienne. Mais, \u00e0 partir de \u00ab <a href=\"http:\/\/vocadb.net\/S\/69187\">Goodbye<\/a> \u00bb et les chansons qui ont suivi, je me suis vraiment concentr\u00e9 sur l\u2019\u00e9criture de mes \u00e9motions et mes exp\u00e9riences ! Donc, je suppose que \u00ab 715 \u00bb est le premier de mes albums dans lequel chaque chanson est vraiment un fragment de moi-m\u00eame. Je suppose que, un th\u00e8me commun \u00e0 tous les albums et la ranc\u0153ur et le c\u0153ur bris\u00e9. Cependant, plus vous avancez dans les musiques, plus elle commence \u00e0 avoir un air optimiste sous-jacent. Je pense qu\u2019un bon moyen de le d\u00e9crire serait, \u00ab Je ne vais pas bien en ce moment, mais bient\u00f4t, j\u2019irai mieux ! \u00bb<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Donc, depuis que tu as commenc\u00e9 avec cette \u00ab ancienne fa\u00e7on d\u2019\u00e9crire, \u00bb tu as essay\u00e9 beaucoup de nouvelles choses, que ce soit sur l\u2019album en lui-m\u00eame, ou sur le chemin pour l\u2019\u00e9crire. Est-ce que tu as l\u2019impression que tu as accomplie son objectif de retranscrire des \u00e9motions dans les chansons ou est-ce que tu penses que tu peux t\u2019am\u00e9liorer ?<\/em><\/p>\n<p><strong>Circus : <\/strong>Je pense que je me suis d\u00e9finitivement plus attach\u00e9 \u00e0 ma musique avec mes nouvelles chansons. Je me sens plus connect\u00e9 est un peu plus protecteur envers elles, honn\u00eatement ! Il y a toujours de la place pour l\u2019am\u00e9lioration, cependant. Je n\u2019aime pas penser que j\u2019ai atteint la fin de ma musique. Les \u00e9motions sont intrins\u00e8ques et progressent toujours ! Qui j\u2019\u00e9tais il y a deux ans n\u2019est pas qui je suis maintenant. Je suppose que cela a aussi \u00e9t\u00e9 tr\u00e8s b\u00e9n\u00e9fique pour mon propre d\u00e9veloppement en tant que personne. Je suis capable de pointer du doigt les moments de ma vie o\u00f9 je me sens d\u2019une certaine mani\u00e8re. R\u00e9cemment, j\u2019essayais moins d\u2019\u00e9crire des chansons claires aux autres gens, et c\u2019est plus comme une entr\u00e9e d\u2019un journal intime avec chaque nouvelle sortie.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Donc est-ce que tu dirais que toutes les chansons sont, d\u2019une mani\u00e8re ou d\u2019une autre, connecter les unes aux autres ? Je veux dire, tu as \u00e9crit des s\u00e9ries avant comme avec \u00ab <a href=\"http:\/\/vocadb.net\/S\/23345\">Lie<\/a><\/em><em> \u00bb et \u00ab<\/em><em><a href=\"http:\/\/vocadb.net\/S\/15636\">I(\u611b)<\/a><\/em><em>,\u00bb et dans un album en lui-m\u00eame il y a quelque chose comme \u00e7a, aussi, avec les chansons \u00ab<\/em><em><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a><\/em><em> \u00bb et \u00abCastaway \u00bb qui sont plus ou moins des chansons s\u0153urs, mais est-ce que tu consid\u00e8res tout l\u2019album comme \u00e7a ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Eh bien, chaque chanson est \u00e9crite avec une \u00e9motion diff\u00e9rente et ne sont en aucune mani\u00e8re connect\u00e9es \u00e0 la base\u2026 Cependant, avec chacun de mes albums complets, j\u2019ai un personnage qui \u00e9volue avec lui qui est cens\u00e9 repr\u00e9senter ce moment dans ma vie ! Je suppose que m\u00eame si chaque chanson de 715 changes \u00e9motion et de sujet, elles sont reli\u00e9es dans le sens o\u00f9, quand elles sont mises ensemble, elles cr\u00e9ent \u00ab glacier ! \u00bb Le personnage repr\u00e9sentatif de 715 !<\/p>\n<p style=\"text-align: center;\"><em><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-111647 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-150x150.png 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-1024x1024.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png 1425w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Pochette de l\u2019album avec \u00ab Glacier \u00bb par <a href=\"http:\/\/vocadb.net\/Ar\/46713\">Sleppu<\/a><\/em><\/p>\n<p><strong>dotkrawl : <\/strong><em>C\u2019est int\u00e9ressant \u00e0 entendre et je reviendrai sur \u00e7a bient\u00f4t ! Mais, pour l\u2019instant, laisse-moi te poser une autre question sur les chansons en elles-m\u00eames : quelle chanson penses-tu \u00eatre la plus importante qui transmet le message le plus intense, et pourquoi ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Oh mon Dieu, \u00e7a varie vraiment avec le temps\u2026 Je pense honn\u00eatement que \u00ab<a href=\"http:\/\/vocadb.net\/S\/160013\">Poltergeist<\/a> \u00bb est l\u2019une des meilleures chansons que j\u2019ai cr\u00e9\u00e9es pour l\u2019instant. Mais le sens est un peu cach\u00e9 derri\u00e8re des m\u00e9taphores et des paroles vagues. Haha. Je dirais que j\u2019aime vraiment comment les gens s\u2019identifient \u00e0 \u00ab<a href=\"http:\/\/vocadb.net\/S\/125064\">Copycat<\/a>! \u00bb C\u2019est une chanson que j\u2019\u00e9cris \u00e0 propos de quelque chose que j\u2019ai fini de faire (cependant, pouss\u00e9 un peu \u00e0 l\u2019extr\u00eame), et voir les autres personnes s\u2019identifier aussi \u00e0 ce trait m\u2019a rendu tr\u00e8s heureux ! J\u2019aime \u00e9crire des chansons qui peuvent se connecter avec les gens, et aider les gens \u00e0 trouver les mots pour d\u00e9finir ce qu\u2019ils ressentent signifient beaucoup pour moi.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Je suppose que les gens aussi sont contents d\u2019avoir quelqu\u2019un \u00e0 qui ils peuvent s\u2019identifier pendant les p\u00e9riodes difficiles. En parlant de \u00e7a, est-ce que tu peux parler un petit peu de la collaboration avec <a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a><\/em><em> pour la chanson \u00ab Patches \u00bb ? \u00c7a fait un moment depuis la derni\u00e8re fois que tu as fait une collaboration avec lui, donc des qui vous a pouss\u00e9 \u00e0 vous asseoir ensemble et faire \u00e7a ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Nous avions pr\u00e9vu de faire une collaboration depuis un moment, en fait ! C\u2019est un VocaloP que je suis vraiment, dont j\u2019\u00e9tais tr\u00e8s content de pouvoir travailler avec lui sur une chanson. Je lui ai partag\u00e9 l\u2019id\u00e9e est initialement, cela devait \u00eatre une chanson solo pour une sorte de d\u00e9but d\u2019un vocalist pour moi-m\u00eame ! Cependant, avec les paroles qui \u00e9taient \u00e9crites, nous avons fini par beaucoup nous y identifier tous les deux et nous avons d\u00e9cid\u00e9 de la transformer en duo ! Je pense que c\u2019\u00e9tait la meilleure chose \u00e0 faire car elle est super cool maintenant ! Je suis tr\u00e8s fier d\u2019elle ! J\u2019esp\u00e8re que tout le monde l\u2019appr\u00e9ciera vraiment aussi !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>J\u2019aime beaucoup la chanson moi-m\u00eame, donc vous avez vraiment fait un bon travail dessus ! Honn\u00eatement on peut sentir quelle partie a \u00e9t\u00e9 faite par toi et quelle partie par Kenji sans que cela interrompe la musique ! Donc puis-je te demander quelle est ton impression sur le travail en commun ? Est-ce que \u00e7a ne limite pas en quelque sorte ta propre perspective de la chanson d\u2019avoir quelqu\u2019un qui l\u2019a co\u00e9crite ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Je ne me suis pas du tout senti limit\u00e9 avec \u00ab Patches ! \u00bb J\u2019ai collabor\u00e9 avec quelques producteurs diff\u00e9rents et \u00ab Patches \u00bb \u00e9taient l\u2019un des plus faciles en termes de cr\u00e9ation. Nous avons propos\u00e9 des fichiers de production petit \u00e0 petit, donc j\u2019ai vraiment eu l\u2019impression que nous avons travaill\u00e9 dessus \u00e0 50\/50 ! J\u2019ai essay\u00e9 \u00e7a avant, mais c\u2019est en g\u00e9n\u00e9ral vraiment terrible et finit par rendre la chanson horrible \u00e0 \u00e9couter\u2026 Donc c\u2019\u00e9tait tr\u00e8s rafra\u00eechissant que \u00ab Patches \u00bb se soit pass\u00e9 si facilement ! J\u2019adore collaborer avec d\u2019autres producteurs parce que j\u2019apprends beaucoup de chaque chanson, et \u00ab Patches \u00bb m\u2019en a d\u00e9finitivement appris beaucoup !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>C\u2019est cool d\u2019entendre \u00e7a ! Comme nous parlons d\u00e9j\u00e0 de collaborations, tu as aussi beaucoup collabor\u00e9 avec l\u2019artiste <a href=\"http:\/\/vocadb.net\/Ar\/46713\">Sleppu<\/a><\/em> <em>r\u00e9cemment. Quelle est la partie la plus exceptionnelle de ses \u0153uvres et pourquoi les appr\u00e9cies-tu ?<\/em><\/p>\n<p><strong>Circus :<\/strong> J\u2019ai collabor\u00e9 avec Sleppu un peu tard, hein ? Haha, je suppose que c\u2019est parce que j\u2019ai trouv\u00e9 que les \u0153uvres de Slep \u00e9taient une bonne combinaison de style que j\u2019aime beaucoup ! Ses \u0153uvres sont vraiment l\u00e9g\u00e8res et douces, mais il a aussi la capacit\u00e9 d\u2019y ajouter des tons sombres. La fa\u00e7on dont il dessine S\u00e9n\u00e9gal et un style que j\u2019aime beaucoup et ses id\u00e9es sont vraiment bonnes ! Je l\u2019ai contact\u00e9 pour cr\u00e9er le personnage de cet album et son design \u00e9tait exactement comme je le voyais ! C\u2019est rare de trouver un artiste avec qui on est sur la m\u00eame longueur d\u2019ondes.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Je suis compl\u00e8tement d\u2019accord avec la derni\u00e8re partie. Donc pour revenir \u00e0 \u00e7a, est-ce que tu veux nous en dire plus \u00e0 propos de \u00ab Glacier \u00bb ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Hmm\u2026 Eh bien, Glacier est un personnage dont j\u2019ai l\u2019impression qu\u2019il repr\u00e9sente la fa\u00e7on de repr\u00e9senter la musique en ce moment ! Je suis vraiment dans le th\u00e8me glacial arctique en ce moment, donc Glacier a \u00e9t\u00e9 cr\u00e9\u00e9 avec \u00e7a en t\u00eate. J\u2019ai l\u2019impression que c\u2019est aussi reli\u00e9 avec ma musique, car les chansons ont une sorte de sentiment frais et distant.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Est-ce que \u00e7a veut dire que tu vas avoir un autre personnage avec tes prochaines sorties d\u00e9pendant de ta progression en tant que personne ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Pour les albums complets, est une tendance que j\u2019aimerais continuer, oui ! Cependant, \u00e7a ne veut pas dire que chacune de mes sorties suivra \u00e7a\u2026 Je suppose que la meilleure mani\u00e8re d\u2019exprimer \u00e7a est que j\u2019aimerais que cette pr\u00e9sentation continue pour les albums similaires \u00e0 <em>Lucid<\/em> et <em>715<\/em>, ceux qui sont plus des compilations d\u2019une p\u00e9riode de temps sp\u00e9cifique de ma vie.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl :<\/strong> <em>Merci beaucoup pour ton temps, alors ! Juste une derni\u00e8re question : est-ce que tu veux dire quelque chose aux lecteurs et \u00e0 tes fans ?<\/em><\/p>\n<p><strong>Circus :<\/strong> Merci pour l\u2019interview. C\u2019\u00e9tait tr\u00e8s sympa \u00e0 faire ! Aussi, je voudrais remercier tout le monde de me soutenir ! VOCALOID est ce que j\u2019aime et c\u2019est quelque chose que j\u2019ai beaucoup de chance de pouvoir faire. Cependant, je ne serais pas capable de continuer \u00e0 sortir des chansons et des albums sans votre soutien. J\u2019esp\u00e8re continuer \u00e0 m\u2019am\u00e9liorer dans mon travail et \u00e0 vous apporter des albums toujours meilleurs dans le futur ! Pour le moment, j\u2019impression que c\u2019est en 15 est une compilation de mes meilleures \u0153uvres, esp\u00e8re que vous attendez avec impatience ! Merci encore !<\/p>\n<h3><strong>Crossfade<\/strong><\/h3>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/vQMGDgO_vP4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center;\"><em>Crossfade de \u00ab\u00a0<a href=\"http:\/\/vocadb.net\/Al\/22964\">715<\/a>\u00a0\u00bb <\/em><\/p>\n<h3><strong>Liste des pistes de l\u2019album<\/strong><\/h3>\n<ol>\n<li>Introduction<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/98874\">Last of Me<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/125064\">Copycat<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/114805\">Karma <\/a>(feat. <a href=\"http:\/\/vocadb.net\/Ar\/11800\">Eyeris<\/a>)<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137984\">How to Pretend<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/128383\">Deja Vu<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/157467\">1\/4th<\/a><\/li>\n<li>Patches (feat. <a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a>)<\/li>\n<li>Fair Game<\/li>\n<li>Castaway<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160013\">Poltergeist<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137455\">Fade<\/a><\/li>\n<\/ol>\n<p>Vous pouvez pr\u00e9commander l\u2019album chez tous les distributeurs communs \u00e0 partir d\u2019aujourd\u2019hui ! L\u2019album sortira le 15 juillet.<\/p>\n<p><a href=\"https:\/\/circus-p.bandcamp.com\/album\/715\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/itunes.apple.com\/us\/album\/715\/id1251167284?at=1001lsY3\">iTunes<\/a><br \/>\n<a href=\"https:\/\/www.amazon.com\/gp\/product\/B0732NBWWK\/ref=as_li_tl?ie=UTF8&amp;camp=1789&amp;creative=9325&amp;creativeASIN=B0732NBWWK&amp;linkCode=as2&amp;tag=vocanewsnetw-20&amp;linkId=67807f821946077fa518147c5e1f8512\">Amazon<\/a><br \/>\n<a href=\"https:\/\/play.google.com\/store\/music\/album\/CircusP_715?id=Bv7btc5phyv5c2344ff7dy6s5au\">Google Play<\/a><\/p>\n<p><em>Aussi disponible sur Apple Music, Spotify, Pandora, Deezer, Tidal, Microsoft Groove, ClaroMusica, Saavn, et Shazam !<\/em><\/p>\n<h3><strong>Suivre Circus P<\/strong><\/h3>\n<p><a href=\"http:\/\/www.youtube.com\/user\/VocaCircus\">YouTube<\/a><br \/>\n<a href=\"https:\/\/twitter.com\/vocacircus\">Twitter<\/a><br \/>\n<a href=\"https:\/\/www.facebook.com\/cheezitsareyummeh\">Facebook<\/a><br \/>\n<a href=\"http:\/\/circus-p.bandcamp.com\/\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/soundcloud.com\/circusp\">SoundCloud<\/a><br \/>\n<a href=\"https:\/\/www.patreon.com\/circus\">Patreon<\/a><\/p>\n<h3><strong>Suivre Sleppu<\/strong><\/h3>\n<p><a href=\"https:\/\/twitter.com\/sleppu_png\">Twitter<\/a><br \/>\n<a href=\"http:\/\/sleppu.tumblr.com\/\">Tumblr<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Alors que chez VNN, nous n\u2019avons pas fait d\u2019interview avec un producteur sp\u00e9cifique depuis un petit moment, aujourd\u2019hui, il y a pas mal de nouvelles ! Le producteur VOCALOID de l\u2019Ouest CircusP a annonc\u00e9 son nouvel album 715, qui sortira le 15 juillet 2017 ! Donc moi, dotkrawl, est utilis\u00e9 cette opportunit\u00e9 pour interviewer Circus &hellip;<\/p>\n","protected":false},"author":122,"featured_media":111626,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2440],"tags":[2470],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 ! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 ! - VNN\" \/>\n<meta property=\"og:description\" content=\"Alors que chez VNN, nous n\u2019avons pas fait d\u2019interview avec un producteur sp\u00e9cifique depuis un petit moment, aujourd\u2019hui, il y a pas mal de nouvelles ! Le producteur VOCALOID de l\u2019Ouest CircusP a annonc\u00e9 son nouvel album 715, qui sortira le 15 juillet 2017 ! Donc moi, dotkrawl, est utilis\u00e9 cette opportunit\u00e9 pour interviewer Circus &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-01T18:04:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mopi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/\",\"name\":\"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 ! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#primaryimage\"},\"datePublished\":\"2017-07-01T18:04:36+00:00\",\"dateModified\":\"2017-07-01T18:04:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 !\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\",\"name\":\"Mopi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"caption\":\"Mopi\"},\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 ! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/","og_locale":"fr_FR","og_type":"article","og_title":"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 ! - VNN","og_description":"Alors que chez VNN, nous n\u2019avons pas fait d\u2019interview avec un producteur sp\u00e9cifique depuis un petit moment, aujourd\u2019hui, il y a pas mal de nouvelles ! Le producteur VOCALOID de l\u2019Ouest CircusP a annonc\u00e9 son nouvel album 715, qui sortira le 15 juillet 2017 ! Donc moi, dotkrawl, est utilis\u00e9 cette opportunit\u00e9 pour interviewer Circus &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-07-01T18:04:36+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u00c9crit par":"Mopi","Dur\u00e9e de lecture estim\u00e9e":"13 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#primaryimage","inLanguage":"fr-FR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#webpage","url":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/","name":"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 ! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#primaryimage"},"datePublished":"2017-07-01T18:04:36+00:00","dateModified":"2017-07-01T18:04:36+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/fr\/linterview-de-vnn-avec-circusp-nouvel-album-715-annonce\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/fr\/"},{"@type":"ListItem","position":2,"name":"L\u2019interview de VNN avec CircusP + Nouvel Album \u00ab 715 \u00bb Annonc\u00e9 !"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46","name":"Mopi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"fr-FR","url":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","caption":"Mopi"},"url":"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/112827"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/users\/122"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/comments?post=112827"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/112827\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media\/111626"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media?parent=112827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/categories?post=112827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/tags?post=112827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}