{"id":246076,"date":"2019-08-22T03:59:20","date_gmt":"2019-08-22T07:59:20","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=246076"},"modified":"2019-11-01T22:04:52","modified_gmt":"2019-11-02T02:04:52","slug":"%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/","title":{"rendered":"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V"},"content":{"rendered":"<p>\u041f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435 \u043e\u043a\u0435\u0430\u043d\u0430 <a href=\"https:\/\/vocadb.net\/Ar\/48697\">Quadimension<\/a>\u00a0&#8212; <a href=\"https:\/\/vocadb.net\/Ar\/74324\">HaiYi<\/a>, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0432\u0430\u044f \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;.<\/p>\n<h3>\u041e\u043a\u0435\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0435\u0432\u0443\u043d\u044c\u044f \u0432\u044b\u043f\u043b\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443<\/h3>\n<p>\u041f\u043e\u0441\u043b\u0435 \u0434\u043e\u043b\u0433\u043e\u0433\u043e \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f HaiYi \u0432\u044b\u0448\u043b\u0430 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u0435\u0439 \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;! \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0435\u0451 \u0433\u0440\u0430\u0446\u0438\u043e\u0437\u043d\u044b\u0439, \u043d\u043e \u043c\u043e\u0449\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441 \u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0441\u043d\u0435, \u0441\u043e\u0447\u0438\u043d\u0451\u043d\u043d\u043e\u0439 <a href=\"https:\/\/vocadb.net\/Ar\/6041\">Zeno<\/a> \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0435\u0451 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0430 &#171;<a href=\"https:\/\/vocadb.net\/S\/250929\">Shallows<\/a>&#171;.<\/p>\n<figure id=\"attachment_241182\" aria-describedby=\"caption-attachment-241182\" style=\"width: 1920px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-241182 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/chrome_2019-08-22_09-15-36.png\" alt=\"\" width=\"1920\" height=\"969\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/chrome_2019-08-22_09-15-36.png 1920w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/chrome_2019-08-22_09-15-36-300x151.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/chrome_2019-08-22_09-15-36-1024x517.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/chrome_2019-08-22_09-15-36-800x404.png 800w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><figcaption id=\"caption-attachment-241182\" class=\"wp-caption-text\">\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0432\u0438\u0434\u0435\u043e \u043d\u0430 Bilibili. \u0415\u0441\u043b\u0438 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442, \u0449\u0451\u043b\u043a\u043d\u0438\u0442\u0435<br \/><a href=\"https:\/\/www.bilibili.com\/video\/av64784047\">\u0437\u0434\u0435\u0441\u044c<\/a>.<\/figcaption><\/figure>\n<p>\u041c\u044b \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u0436\u0434\u0430\u043b\u0438, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u0441\u044f \u043a \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443 \u043d\u0430 \u044d\u0442\u043e\u043c \u0434\u0432\u0438\u0436\u043a\u0435; \u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u043e\u0438\u0441\u0442\u0438\u043d\u0435 \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u0435\u043d! \u0415\u0451 \u0433\u043e\u043b\u043e\u0441 \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b, \u0442\u0430\u043a \u0447\u0442\u043e \u0436\u0434\u0451\u043c \u0435\u0451 \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435!<\/p>\n<h3>\u041f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437<\/h3>\n<p>\u0413\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u044f \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430 HaiYi \u0431\u044b\u043b\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043f\u043e \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437\u0443 \u043d\u0430 &#171;Quadimension&#8217;s Taobao&#187;. \u0414\u0430\u0442\u0430 \u0440\u0435\u043b\u0438\u0437\u0430 13 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f.<br \/>\n\u0418\u043c\u0435\u0435\u0442\u0441\u044f \u0441\u043a\u0438\u0434\u043a\u0430, \u0434\u043b\u044f\u0449\u0430\u044f\u0441\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0451\u043b \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0440\u0451\u0445 \u0441\u0435\u0441\u0442\u0451\u0440 MEDIUM\u2075.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-241196\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706.jpg\" alt=\"\" width=\"1500\" height=\"1500\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706.jpg 1500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706-1024x1024.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706-800x800.jpg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/O1CN01LcB6Cl1OTOF3ktWJt_678151706-100x100.jpg 100w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/p>\n<p>\u0423 \u0435\u0451 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u0442\u0435\u043c\u0431\u0440\u0430. \u041e\u043d\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0432 \u0442\u0432\u0451\u0440\u0434\u043e\u0439 \u0438 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043a\u043e\u043f\u0438\u044f\u0445. \u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0446\u0435\u043d\u0430 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 <a href=\"https:\/\/vocadb.net\/Ar\/72386\">ChiYu<\/a>, <a href=\"https:\/\/vocadb.net\/Ar\/73875\">CangQiong<\/a> \u0438 <a href=\"https:\/\/vocadb.net\/Ar\/71416\">ShiAn<\/a>. \u041d\u0438\u0436\u0435 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u0440\u0430\u0439\u0441-\u043b\u0438\u0441\u0442.<\/p>\n<ul>\n<li><span style=\"color: #333399;\"><strong>\u0426\u0438\u0444\u0440\u043e\u0432\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f. <\/strong><\/span>\u0421\u0435\u0439\u0447\u0430\u0441 \u0432 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0437\u0430 500 \u044e\u0430\u043d\u0435\u0439. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0435\u0451 \u0437\u0430 408 \u044e\u0430\u043d\u0435\u0439, \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0435 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u044b\u0435 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0438 MEDIUM\u2075.<\/li>\n<li><span style=\"color: #333399;\"><strong>\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f. <\/strong><\/span>\u0421\u0435\u0439\u0447\u0430\u0441 \u0432 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0437\u0430 515 \u044e\u0430\u043d\u0435\u0439. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0435\u0451 \u0437\u0430 423 \u044e\u0430\u043d\u044f, \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0435 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u044b\u0435 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0438 MEDIUM\u2075.<\/li>\n<li><span style=\"color: #333399;\"><strong>\u041a\u043e\u043c\u043f\u043b\u0435\u043a\u0442 &#171;\u0421\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440-V&#187;. <\/strong><\/span>\u0422\u0432\u0451\u0440\u0434\u043e\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0442 595 \u044e\u0430\u043d\u0435\u0439, \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0442 580 \u044e\u0430\u043d\u0435\u0439.<\/li>\n<\/ul>\n<p><span style=\"color: #339966;\"><em>\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u043e\u043f\u0438\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0436\u0438\u0432\u0451\u0442 \u0432 \u041a\u0438\u0442\u0430\u0435!<\/em><\/span><\/p>\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u044d\u0442\u0438 \u0446\u0435\u043d\u044b \u043d\u0435 \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430! \u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u0446\u0435\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 680 \u044e\u0430\u043d\u0435\u0439, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0443\u0447\u0448\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u043d\u0443\u0436\u043d\u0443\u044e \u043a\u043e\u043f\u0438\u044e \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0434\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u043f\u0435\u0440\u0438\u043e\u0434\u0430 \u0441\u043a\u0438\u0434\u043a\u0438.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u0441 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b \u044d\u0442\u043e\u0442 \u0432\u043e\u043a\u0430\u043b\u0438\u0441\u0442, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0435\u0451 <a href=\"https:\/\/item.taobao.com\/item.htm?id=600923184531\">\u0437\u0434\u0435\u0441\u044c<\/a>!<\/p>\n<h3>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438<\/h3>\n<p>\u0416\u0434\u0451\u043c-\u043d\u0435 \u0434\u043e\u0436\u0434\u0451\u043c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0432\u044b\u043f\u0443\u0441\u0442\u044f\u0442 \u0441\u0432\u043e\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0435\u0451 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c!<\/p>\n<p>\u041d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u0430\u043c\u0438 \u043d\u0430 VNN, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c \u0441\u0432\u0435\u0436\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438!<\/p>\n<p>Quadimension \u0435\u0441\u0442\u044c \u043d\u0430 <a href=\"https:\/\/www.youtube.com\/channel\/UCMAhJCqth2OyeM25J3_m1dw\">\u042e\u0442\u0443\u0431\u0435<\/a> \u0438 \u0432 <a href=\"https:\/\/www.weibo.com\/quadimension\">Weibo<\/a><br \/>\n\u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 Stardust \u0432 <a href=\"https:\/\/www.weibo.com\/stardustofficial\">Weibo<\/a>, \u0432 <a href=\"https:\/\/twitter.com\/quad_stardust\">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435<\/a> \u0438 \u043d\u0430 <a href=\"https:\/\/www.youtube.com\/channel\/UCQJzNUVrMgQDg8IslOQak_A\">\u042e\u0442\u0443\u0431\u0435<\/a><br \/>\nHaiYi \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432 <a href=\"https:\/\/www.weibo.com\/u\/6460110224\">Weibo<\/a>!<br \/>\n\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 &#171;Synthesizer V&#187; \u043d\u0430 \u0435\u0433\u043e <a href=\"https:\/\/synthesizerv.com\/en\/\">\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435<\/a>, \u0430 \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/forum.synthesizerv.com\/\">\u0444\u043e\u0440\u0443\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430<\/a><br \/>\n<a href=\"https:\/\/twitter.com\/khuasw\">Kanru Hua \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435 \u043e\u043a\u0435\u0430\u043d\u0430 Quadimension\u00a0&#8212; HaiYi, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0432\u0430\u044f \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;. \u041e\u043a\u0435\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0435\u0432\u0443\u043d\u044c\u044f \u0432\u044b\u043f\u043b\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u041f\u043e\u0441\u043b\u0435 \u0434\u043e\u043b\u0433\u043e\u0433\u043e \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f HaiYi \u0432\u044b\u0448\u043b\u0430 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u0435\u0439 \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;! \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0435\u0451 \u0433\u0440\u0430\u0446\u0438\u043e\u0437\u043d\u044b\u0439, \u043d\u043e \u043c\u043e\u0449\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441 \u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0441\u043d\u0435, \u0441\u043e\u0447\u0438\u043d\u0451\u043d\u043d\u043e\u0439 Zeno \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0435\u0451 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0430 &#171;Shallows&#171;. &hellip;<\/p>\n","protected":false},"author":100,"featured_media":241222,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496],"tags":[3693,2513,2502],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435 \u043e\u043a\u0435\u0430\u043d\u0430 Quadimension\u00a0&#8212; HaiYi, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0432\u0430\u044f \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;. \u041e\u043a\u0435\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0435\u0432\u0443\u043d\u044c\u044f \u0432\u044b\u043f\u043b\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u041f\u043e\u0441\u043b\u0435 \u0434\u043e\u043b\u0433\u043e\u0433\u043e \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f HaiYi \u0432\u044b\u0448\u043b\u0430 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u0435\u0439 \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;! \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0435\u0451 \u0433\u0440\u0430\u0446\u0438\u043e\u0437\u043d\u044b\u0439, \u043d\u043e \u043c\u043e\u0449\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441 \u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0441\u043d\u0435, \u0441\u043e\u0447\u0438\u043d\u0451\u043d\u043d\u043e\u0439 Zeno \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0435\u0451 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0430 &#171;Shallows&#171;. &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-22T07:59:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-11-02T02:04:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/synthvhaiyi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/synthvhaiyi.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/synthvhaiyi.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/\",\"name\":\"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#primaryimage\"},\"datePublished\":\"2019-08-22T07:59:20+00:00\",\"dateModified\":\"2019-11-02T02:04:52+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V - VNN","og_description":"\u041f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435 \u043e\u043a\u0435\u0430\u043d\u0430 Quadimension\u00a0&#8212; HaiYi, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0432\u0430\u044f \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;. \u041e\u043a\u0435\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0435\u0432\u0443\u043d\u044c\u044f \u0432\u044b\u043f\u043b\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u041f\u043e\u0441\u043b\u0435 \u0434\u043e\u043b\u0433\u043e\u0433\u043e \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f HaiYi \u0432\u044b\u0448\u043b\u0430 \u043d\u0430 \u0441\u0446\u0435\u043d\u0443 \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u0435\u0439 \u043d\u0430 \u0434\u0432\u0438\u0436\u043a\u0435 &#171;Synthesizer V&#187;! \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0435\u0451 \u0433\u0440\u0430\u0446\u0438\u043e\u0437\u043d\u044b\u0439, \u043d\u043e \u043c\u043e\u0449\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441 \u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0441\u043d\u0435, \u0441\u043e\u0447\u0438\u043d\u0451\u043d\u043d\u043e\u0439 Zeno \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0435\u0451 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0430 &#171;Shallows&#171;. &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2019-08-22T07:59:20+00:00","article_modified_time":"2019-11-02T02:04:52+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/synthvhaiyi.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/synthvhaiyi.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/08\/synthvhaiyi.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/","name":"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#primaryimage"},"datePublished":"2019-08-22T07:59:20+00:00","dateModified":"2019-11-02T02:04:52+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d0%bc%d0%be-%d0%bf%d0%b5%d1%81%d0%bd%d1%8f-haiyi-%d0%bf%d1%80%d0%b5%d0%b4%d0%b7%d0%b0%d0%ba%d0%b0%d0%b7-synthesizer-v\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f HaiYi, \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 Synthesizer V"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/246076"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=246076"}],"version-history":[{"count":2,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/246076\/revisions"}],"predecessor-version":[{"id":246078,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/246076\/revisions\/246078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/241222"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=246076"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=246076"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=246076"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}