{"id":243218,"date":"2019-09-03T02:07:53","date_gmt":"2019-09-03T06:07:53","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=243218"},"modified":"2019-09-07T09:40:49","modified_gmt":"2019-09-07T13:40:49","slug":"%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/","title":{"rendered":"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020"},"content":{"rendered":"<p>\u041d\u043e\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 &#8212; \u043d\u043e\u0432\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 <strong>movic<\/strong> \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u0441 &#171;Piapro&#187; \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f \u043d\u0430 2020-\u044b\u0439 \u0433\u043e\u0434. \u0418 \u0438\u043c \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u043f\u043b\u043e\u0442\u0438\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c! \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0443\u0441\u0438\u043b\u0438\u044f!<\/p>\n<h3>\u0421\u0435\u0437\u043e\u043d\u044b \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f!<\/h3>\n<p>\u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0437\u0430\u0434\u0430\u043d\u044b \u0434\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432: <strong>&#171;\u0427\u0435\u0442\u044b\u0440\u0435 \u0441\u0435\u0437\u043e\u043d\u0430 (\u0437\u0438\u043c\u0430, \u0432\u0435\u0441\u043d\u0430, \u043b\u0435\u0442\u043e, \u043e\u0441\u0435\u043d\u044c)&#187;<\/strong> \u0438 <strong>&#171;\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0432\u0435\u0442\u0430&#187;<\/strong>!<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-242625\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/f19022-2.jpg\" alt=\"\" width=\"500\" height=\"171\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/f19022-2.jpg 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/f19022-2-300x103.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/p>\n<p>\u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u043c\u0443 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443 \u043d\u0430\u0434\u043e \u0431\u044b\u0442\u044c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043d\u0430 Piapro, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0437\u0430\u044f\u0432\u043a\u0443. \u0422\u0435, \u043a\u0442\u043e \u0440\u0430\u043d\u0435\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430 <strong>\u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u0439 2019 \u0433.<\/strong>, \u043d\u043e \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u043b, \u043c\u043e\u0433\u0443\u0442 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0442\u0435\u0433\u0438 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0435\u0451 \u0437\u0430\u043d\u043e\u0432\u043e (\u043d\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u043c\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430, \u0440\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f).<\/p>\n<h3>\u0422\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f<\/h3>\n<p><strong>\u0414\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u044b\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0438:\u00a0<\/strong><a href=\"https:\/\/vocadb.net\/Ar\/1\">\u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443<\/a>, <a href=\"https:\/\/vocadb.net\/Ar\/14\">\u041a\u0430\u0433\u0430\u043c\u0438\u043d\u0435 \u0420\u0438\u043d<\/a>\u00a0\u0438 <a href=\"https:\/\/vocadb.net\/Ar\/15\">\u041b\u0435\u043d<\/a>, <a href=\"https:\/\/vocadb.net\/Ar\/2\">\u041c\u0435\u0433\u0443\u0440\u0438\u043d\u0435 \u041b\u0443\u043a\u0430<\/a>, <a href=\"https:\/\/vocadb.net\/Ar\/176\">\u041c\u0435\u0439\u043a\u043e<\/a>, <a href=\"https:\/\/vocadb.net\/Ar\/71\">\u041a\u0430\u0439\u0442\u043e<\/a><br \/>\n<strong>\u0420\u0430\u0437\u043c\u0435\u0440: <\/strong>\u0444\u043e\u0440\u043c\u0430\u0442 \u04104 (3508 x 2480 \u043f\u0438\u043a\u0441\u0435\u043b\u043e\u0432, \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c)<strong><br \/>\n\u0424\u043e\u0440\u043c\u0430\u0442 \u0444\u0430\u0439\u043b\u0430:\u00a0<\/strong>PNG<br \/>\n<strong>\u0426\u0432\u0435\u0442\u043e\u0432\u043e\u0439 \u0440\u0435\u0436\u0438\u043c:\u00a0<\/strong>RGB<br \/>\n<strong>\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435:\u00a0<\/strong>350 dpi \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435<\/p>\n<p>\u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u0432\u044b\u0431\u0440\u0430\u043b\u0438 <strong>\u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438<\/strong> \u043f\u0440\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0435 \u0437\u0430\u044f\u0432\u043a\u0438 (\u043a\u0430\u043a \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u043d\u0438\u0436\u0435)<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-228645\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/06\/license.png\" alt=\"\" width=\"500\" height=\"243\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/06\/license.png 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/06\/license-300x146.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/p>\n<p>\u041f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f <strong>\u043b\u044e\u0431\u043e\u0439 \u0444\u0430\u043d\u0430\u0442\u0441\u043a\u0438\u0439<\/strong> \u0438\u043b\u0438 <strong>\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u043d\u0442 \u0441\u0434\u0435\u043b\u0430\u043b \u0441\u0430\u043c<\/strong>. \u041d\u0438\u043a\u0430\u043a\u0438\u0435 \u043d\u0430\u0440\u044f\u0434\u044b \u0438\u0437 \u043c\u0430\u043d\u0433\u0438, \u0430\u043d\u0438\u043c\u0435 \u0438 \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440 \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f. \u041d\u0435\u043b\u044c\u0437\u044f \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c &#171;\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043d\u044b\u0445&#187; \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439 \u0432\u0440\u043e\u0434\u0435 &#171;Mikudayo&#187;. \u041d\u0443\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438\u043b\u0438 \u0432\u043e\u0434\u044f\u043d\u044b\u0445 \u0437\u043d\u0430\u043a\u043e\u0432 \u043d\u0430 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438 (\u0445\u043e\u0442\u044f \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u0441\u044f \u0447\u0438\u0441\u043b\u0430 \u043d\u0430 \u043f\u043b\u0435\u0447\u0430\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439).<\/p>\n<p>\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u044f\u0432\u043a\u0443 \u043c\u043e\u0436\u043d\u043e\u00a0<a href=\"https:\/\/piapro.jp\/upload_step\/?dt=%E3%82%AB%E3%83%AC%E3%83%B3%E3%83%80%E3%83%BC%EF%BC%92%EF%BC%90%EF%BC%92%EF%BC%90%EF%BC%BF%E3%82%A4%E3%83%A9%E3%82%B9%E3%83%88\">\u0437\u0434\u0435\u0441\u044c<\/a>!\u00a0<em>\u041d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0430\u043a\u043a\u0430\u0443\u043d\u0442 Piapro.<\/em><\/p>\n<p><em>\u0423\u0447\u0438\u0442\u044b\u0432\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u0448\u0430 \u0440\u0430\u0431\u043e\u0442\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0431\u0440\u0435\u0437\u0430\u043d\u0430 \u0438\u043b\u0438 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0438\u043d\u0430\u0447\u0435 \u0438\u0437-\u0437\u0430 \u043f\u0440\u0435\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0444\u043e\u0440\u043c\u0430\u0442 CMYK, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0437-\u0437\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430 \u043f\u0435\u0447\u0430\u0442\u0438.<\/em><\/p>\n<h3>\u041a\u0440\u0430\u0439\u043d\u0438\u0439 \u0441\u0440\u043e\u043a \u0438 \u043f\u0440\u0438\u0437\u044b<\/h3>\n<p>\u041a\u0440\u0430\u0439\u043d\u0438\u0439 \u0441\u0440\u043e\u043a &#8212; <strong>15 \u043e\u043a\u0442\u044f\u0431\u0440\u044f<\/strong> \u0432 <strong>5 \u0447\u0430\u0441\u043e\u0432 \u043f\u043e\u0441\u043b\u0435 \u043e\u0431\u0435\u0434\u0430 \u043f\u043e \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438<\/strong>. \u041e \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u0445:<\/p>\n<ul>\n<li>\u0423\u0432\u0438\u0434\u044f\u0442 \u0441\u0432\u043e\u0439 \u0430\u0440\u0442, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439.<\/li>\n<li>\u041f\u043e\u043b\u0443\u0447\u0430\u0442 \u043a\u043e\u043f\u0438\u044e \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f \u043d\u0430 2020-\u044b\u0439 \u0433\u043e\u0434, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u041c\u0438\u043a\u0443-\u0442\u043e\u0432\u0430\u0440\u044b.<\/li>\n<li><strong>\u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u0440\u0438\u0437<\/strong>: \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0430\u0440\u0442\u043e\u0432 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c. (\u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0438\u0437 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0430 \u044d\u0442\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c.)<\/li>\n<\/ul>\n<p>\u0412\u0441\u0435\u0433\u043e \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u043d\u044b <strong>53 \u0430\u0440\u0442-\u0440\u0430\u0431\u043e\u0442\u044b<\/strong>, \u0438 \u0441 \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u043c\u0438 \u0441\u0432\u044f\u0436\u0435\u0442\u0441\u044f <strong>\u0441\u0430\u043c\u0430 Crypton Future Media<\/strong> \u0447\u0435\u0440\u0435\u0437 e-mail.<\/p>\n<h3>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a<\/h3>\n<p>\u0413\u043e\u0442\u043e\u0432\u044b \u043b\u0438 \u0432\u044b \u043a \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443? \u041c\u044b \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u0436\u0434\u0451\u043c \u0432\u0430\u0448\u0438 \u0437\u0430\u044f\u0432\u043a\u0438. \u041d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0434\u0430\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u0441\u0441\u044b\u043b\u043a\u0438 \u0438 \u043d\u0430\u043c \u0442\u043e\u0436\u0435!<\/p>\n<p>\u0421\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043d\u0430 VNN, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u043e \u043d\u043e\u0432\u044b\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445!<\/p>\n<p>\u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443 \u0435\u0441\u0442\u044c \u043d\u0430 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435 (<a href=\"https:\/\/www.facebook.com\/HatsuneMikuOfficialPage\/\">English<\/a>\u00a0\u0438\u00a0<a href=\"https:\/\/www.facebook.com\/cfm.miku\">Japanese<\/a>), \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435 (<a href=\"https:\/\/twitter.com\/cfm_miku_en\">English<\/a>\u00a0\u0438\u00a0<a href=\"https:\/\/twitter.com\/cfm_miku\">Japanese<\/a>),\u00a0<a href=\"https:\/\/www.youtube.com\/user\/HatsuneMiku\">Youtube<\/a>\u00a0\u0438\u00a0<a href=\"https:\/\/www.weibo.com\/u\/2462905490?is_hot=1\">Weibo<\/a><br \/>\n\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 movic \u0432\u00a0<a href=\"https:\/\/twitter.com\/movic_jp\">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435<\/a><br \/>\n<a href=\"http:\/\/blog.piapro.net\/2019\/09\/f1909022-2.html\">\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u043d\u0438\u044f<\/a><br \/>\n<a href=\"https:\/\/piapro.jp\/pages\/official_collabo\/calendar2020\/\">\u041f\u0440\u0435\u0441\u0441-\u0440\u0435\u043b\u0438\u0437<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u043e\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 &#8212; \u043d\u043e\u0432\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 movic \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u0441 &#171;Piapro&#187; \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f \u043d\u0430 2020-\u044b\u0439 \u0433\u043e\u0434. \u0418 \u0438\u043c \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u043f\u043b\u043e\u0442\u0438\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c! \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0443\u0441\u0438\u043b\u0438\u044f! \u0421\u0435\u0437\u043e\u043d\u044b \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0437\u0430\u0434\u0430\u043d\u044b \u0434\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432: &#171;\u0427\u0435\u0442\u044b\u0440\u0435 \u0441\u0435\u0437\u043e\u043d\u0430 (\u0437\u0438\u043c\u0430, \u0432\u0435\u0441\u043d\u0430, \u043b\u0435\u0442\u043e, \u043e\u0441\u0435\u043d\u044c)&#187; \u0438 &#171;\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0432\u0435\u0442\u0430&#187;! \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e &hellip;<\/p>\n","protected":false},"author":100,"featured_media":242652,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496,2494],"tags":[11,2508,2503],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041d\u043e\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 &#8212; \u043d\u043e\u0432\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 movic \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u0441 &#171;Piapro&#187; \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f \u043d\u0430 2020-\u044b\u0439 \u0433\u043e\u0434. \u0418 \u0438\u043c \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u043f\u043b\u043e\u0442\u0438\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c! \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0443\u0441\u0438\u043b\u0438\u044f! \u0421\u0435\u0437\u043e\u043d\u044b \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0437\u0430\u0434\u0430\u043d\u044b \u0434\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432: &#171;\u0427\u0435\u0442\u044b\u0440\u0435 \u0441\u0435\u0437\u043e\u043d\u0430 (\u0437\u0438\u043c\u0430, \u0432\u0435\u0441\u043d\u0430, \u043b\u0435\u0442\u043e, \u043e\u0441\u0435\u043d\u044c)&#187; \u0438 &#171;\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0432\u0435\u0442\u0430&#187;! \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-03T06:07:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-07T13:40:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/2020calendarc.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/2020calendarc.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/2020calendarc.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/\",\"name\":\"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#primaryimage\"},\"datePublished\":\"2019-09-03T06:07:53+00:00\",\"dateModified\":\"2019-09-07T13:40:49+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020 - VNN","og_description":"\u041d\u043e\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 &#8212; \u043d\u043e\u0432\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 movic \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u0441 &#171;Piapro&#187; \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f \u043d\u0430 2020-\u044b\u0439 \u0433\u043e\u0434. \u0418 \u0438\u043c \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u043f\u043b\u043e\u0442\u0438\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c! \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0443\u0441\u0438\u043b\u0438\u044f! \u0421\u0435\u0437\u043e\u043d\u044b \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0437\u0430\u0434\u0430\u043d\u044b \u0434\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432: &#171;\u0427\u0435\u0442\u044b\u0440\u0435 \u0441\u0435\u0437\u043e\u043d\u0430 (\u0437\u0438\u043c\u0430, \u0432\u0435\u0441\u043d\u0430, \u043b\u0435\u0442\u043e, \u043e\u0441\u0435\u043d\u044c)&#187; \u0438 &#171;\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0432\u0435\u0442\u0430&#187;! \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2019-09-03T06:07:53+00:00","article_modified_time":"2019-09-07T13:40:49+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/2020calendarc.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/2020calendarc.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/09\/2020calendarc.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/","name":"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#primaryimage"},"datePublished":"2019-09-03T06:07:53+00:00","dateModified":"2019-09-07T13:40:49+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f Piapro x Movic 2020"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/243218"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=243218"}],"version-history":[{"count":3,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/243218\/revisions"}],"predecessor-version":[{"id":243221,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/243218\/revisions\/243221"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/242652"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=243218"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=243218"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=243218"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}