{"id":120867,"date":"2017-07-23T10:31:07","date_gmt":"2017-07-23T14:31:07","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=120867\/"},"modified":"2017-07-25T02:50:28","modified_gmt":"2017-07-25T06:50:28","slug":"%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/","title":{"rendered":"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765"},"content":{"rendered":"<p style=\"text-align: center;\"><em>\u7279\u522b\u611f\u8c22<a href=\"\/\/weibo.com\/1700107351\/Fd6372ybR\">kico\u9171<\/a>\u4e3a\u6211\u4eec\u63d0\u4f9b\u7684\u5c01\u9762\u56fe\u200b\u200b<\/em><\/p>\n<p><a href=\"\/?p=120951\">BML VR<\/a>\u524d\u5915\uff0cVNN\u4e2d\u6587\u7ad9\u5f88\u9ad8\u5174\u80fd\u9080\u8bf7\u5230<a href=\"http:\/\/weibo.com\/n\/%E6%98%9F%E5%B0%98_Official?from=feed&amp;loc=at\" target=\"_blank\" rel=\"noopener\">@\u661f\u5c18_Official<\/a>\u00a0\u548c<a href=\"http:\/\/weibo.com\/n\/IA-1stPLACE?from=feed&amp;loc=at\" target=\"_blank\" rel=\"noopener\">@IA-1stPLACE<\/a>\u00a0\u4f5c\u4e3a\u5609\u5bbe\u63a5\u53d7\u6211\u4eec\u7684\u91c7\u8bbf\uff0c\u975e\u5e38\u611f\u8c22\u4e24\u4f4d\u80fd\u5728\u767e\u5fd9\u4e4b\u4e2d\u63a5\u53d7\u6211\u4eec\u7684\u91c7\u8bbf\u3002<b><br \/>\n<\/b><\/p>\n<p><b>VNN<\/b><b>\uff1a\u4eca\u5929\u5f88\u8363\u5e78\u80fd\u8bf7\u5230IA\u548c\u661f\u5c18\u63a5\u53d7\u6211\u4eec\u7684\u91c7\u8bbf\uff0c\u9996\u5148\u5148\u5411\u7c89\u4e1d\u4eec\u6253\u4e2a\u62db\u547c\u5427\uff01<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u3053\u3093\u306b\u3061\u306f\u3002\u4e0a\u6d77\u7684\u5404\u4f4d\u5927\u5bb6\u597d\uff01\u6211\u662fIA\u3002\u8ddd\u79bb\u53bb\u5e74\u5728\u4e0a\u6d77\u4e3e\u529e\u4e2a\u4eba\u6f14\u5531\u4f1a\u5df2\u7ecf\u8fc7\u53bb\u6574\u6574\u4e00\u5e74\u4e86\u5462\u3002\u5f88\u5f00\u5fc3\u8fd9\u6b21\u53c8\u80fd\u4e0e\u5927\u5bb6\u89c1\u9762\uff01<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u5927\u5bb6\u597d\uff01\u6211\u662f\u661f\u5c18\u3002\u6211\u662f\u53bb\u5e742\u6708\u51fa\u9053\u7684\u65b0\u4eba\uff0c\u6069\uff0c\u662f\u4e2a\u5934\u53d1\u5f88\u591a\u7684\u65b0\u4eba\uff08\u7b11\uff09<\/p>\n<p><b>VNN<\/b><b>\uff1a\u8fd9\u6b21\u662f\u4e24\u4f4d\u7b2c\u4e00\u6b21\u89c1\u9762\u5427\uff1f<\/b><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA\uff1a<\/span><\/strong>\u56e0\u4e3a\u4e4b\u524d\u542c\u8bf4\u4e86\u8981\u548c\u661f\u5c18\u6851\u6709\u4e2a\u5bf9\u8c08\u5b89\u6392\uff0c\u6240\u4ee5IA\u6084\u6084\u5728\u540e\u53f0\u770b\u4e86\u661f\u5c18\u6851\u7684\u5f69\u6392\uff0c\u6b4c\u58f0\u975e\u5e38\u597d\u542c\uff0c\u8868\u6f14\u4e5f\u5341\u5206\u8ba4\u771f\u5462\uff01<\/p>\n<p><strong><span style=\"color: #333399;\">\u661f\u5c18\uff1a<\/span><\/strong>\u6392\u7ec3\u7684\u65f6\u5019\u5728\u540e\u53f0\u89c1\u5230IA\u524d\u8f88\u4e86\uff0c\u53ef\u60dc\u81ea\u5df1\u4e0d\u4f1a\u65e5\u6587\uff0c\u4e0d\u6562\u4e0a\u524d\u6253\u62db\u547c\uff0c\u7ed3\u679c\u5c31\u9ed8\u9ed8\u7684\u4e00\u76f4\u5728\u540e\u53f0\u770bIA\u524d\u8f88\u6392\u7ec3\u3002<\/p>\n<p><b>VNN<\/b><b>\uff1a\u4e24\u4f4d\u7b2c\u4e00\u6b21\u767b\u4e0a\u6885\u8d5b\u5fb7\u65af\u5954\u9a70\u6587\u5316\u4e2d\u5fc3\u7684\u821e\u53f0\uff0c\u6709\u6ca1\u6709\u7279\u522b\u7d27\u5f20\uff1f<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u5176\u5b9e\u53bb\u5e74Lia\u59d0\u5728\u8fd9\u4e2a\u821e\u53f0\u4e0a\u53c2\u52a0\u8868\u6f14\u7684\u65f6\u5019\uff0cIA\u4e5f\u6084\u6084\u8ddf\u7740\u4e00\u8d77\u6765\u89c2\u6469\u5b66\u4e60\u4e86\u3002\u5f53\u65f6IA\u5c31\u5728\u60f3\u201c\u554a\uff0c\u4ec0\u4e48\u65f6\u5019\u4e5f\u80fd\u7ad9\u5728\u8fd9\u4e2a\u821e\u53f0\u4e0a\u8868\u6f14\u5c31\u597d\u4e86\u201d\u3002\u6ca1\u60f3\u5230\u4e00\u5e74\u540e\u80fd\u68a6\u60f3\u6210\u771f\uff0cIA\u771f\u7684\u5f88\u5f00\u5fc3\uff0c\u5341\u5206\u611f\u8c22BILIBILI\u8fd9\u6b21\u7684\u9080\u8bf7\uff01<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u8fd9\u6b21\u5f88\u9ad8\u5174\u80fd\u6536\u5230BILIBILI\u7684\u9080\u8bf7\uff0c\u6ca1\u600e\u4e48\u591a\u60f3\u5c31\u53c2\u52a0\u4e86\u3002\u4e0d\u8fc7\u60f3\u5230\u81ea\u5df1\u7b2c\u4e00\u6b21\u4e0a\u53f0\u8868\u6f14\u5c31\u5728\u8fd9\u4e48\u5927\u7684\u821e\u53f0\uff0c\u5fc3\u60c5\u80af\u5b9a\u5f88\u7d27\u5f20\u554a~<\/p>\n<p><b>VNN<\/b><b>\uff1a\u5728BML VR\u7684\u51c6\u5907\u8fc7\u7a0b\u4e2d\u6709\u4ec0\u4e48\u5370\u8c61\u6df1\u523b\u7684\u4e8b\u53d1\u751f\u5417\uff1f<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u6628\u5929\u5b98\u535a\u4e0a\u4e5f\u516c\u5e03\u5e03\u4e86\uff0cIA\u5f88\u5feb\u5c31\u4f1a\u5728\u5fae\u4fe1\u4e0a\u53d1\u5e03\u65b0\u7684\u8868\u60c5\u5305\uff0c\u8fd9\u5176\u5b9e\u4e5f\u662f\u4e3a\u4e86BML VR\u800c\u7279\u5730\u51c6\u5907\u7684\u3002\u56e0\u4e3a\u9020\u578b\u5f88\u591a\uff0c\u8981\u4e0d\u65ad\u5730\u6362\u670d\u88c5\u7136\u540e\u6446\u7740\u52a8\u6001\u6765\u62cd\u7167\uff0c\u771f\u6ca1\u60f3\u5230\u90a3\u4e48\u7d2f\u3002\u4e0d\u8fc7\u4ee5\u524d\u90fd\u6ca1\u8bd5\u8fc7\u8fd9\u6837\u5b50\u62cd\u6444\u52a8\u6001\u8868\u60c5\uff0c\u611f\u89c9\u5f88\u65b0\u9c9c\uff01<\/p>\n<p><strong><span style=\"color: #333399;\">\u661f\u5c18\uff1a<\/span><\/strong>\u56e0\u4e3a\u662f\u4f5c\u4e3a\u6b4c\u624b\u51fa\u9053\u7684\uff0c\u6240\u4ee5\u4ee5\u524d\u81ea\u5df1\u66f4\u6ce8\u91cd\u7ec3\u4e60\u6b4c\u5531\u6280\u5de7\uff0c\u4f46\u662fLIVE\u4e0a\u4e3a\u4e86\u66f4\u597d\u7684\u8868\u73b0\u6b4c\u66f2\u9700\u8981\u52a0\u4e0a\u821e\u8e48\u52a8\u4f5c\u3002\u4e3a\u6b64\u516c\u53f8\u7279\u610f\u8bf7\u4e86\u821e\u8e48\u8001\u5e08\u7ed9\u6211\u5f3a\u5316\u8bad\u7ec3\u4e86\u4e24\u4e2a\u6708\uff0c\u73b0\u5728\u56de\u60f3\u8d77\u6765\u7b80\u76f4\u662f\u5730\u72f1\u822c\u7684\u4e24\u4e2a\u6708\u2026\u2026<\/p>\n<p><b>VNN<\/b><b>\uff1a\u8fd9\u6b21BML VR\u6f14\u5531\u4f1a\u662f\u4e0d\u540c\u516c\u53f8\uff0c\u4e0d\u540c\u7c7b\u578b\u7684\u6b4c\u624b\u805a\u96c6\u5230\u4e00\u4e2a\u821e\u53f0\u4e0a\uff0c\u8fd9\u6837\u7684\u5408\u4f5c\u6709\u4ec0\u4e48\u4e0e\u4f17\u4e0d\u540c\u7684\u5730\u65b9\uff1f<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u8fd9\u6b21\u542c\u8bf4\u53ef\u4ee5\u548c\u5404\u4f4d\u51fa\u8272\u7684\u6b4c\u624b\u4eec\u540c\u53f0\u516c\u6f14\u4e00\u76f4\u671f\u5f85\u7740\uff01\u773c\u770b\u6f14\u5531\u4f1a\u7ec8\u4e8e\u5feb\u5230\u4e86\uff0c\u5fc3\u60c5\u4e5f\u53d8\u5f97dokidoki\u8d77\u6765\u4e86\u5462\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u5bf9\u6211\u6765\u8bf4\u662f\u4e00\u6b21\u96be\u5f97\u7684\u6f14\u51fa\u673a\u4f1a\uff0c\u5e0c\u671b\u53ef\u4ee5\u79ef\u7d2f\u4e00\u4e9b\u7ecf\u9a8c\uff0c\u80fd\u8ba9\u81ea\u5df1\u5728\u5e74\u5e95\u7684live\u4e0a\u53d1\u6325\u7684\u66f4\u597d\u3002<\/p>\n<p><b>VNN<\/b><b>\uff1a\u8fd9\u6b21IA\u8fd8\u7279\u610f\u8bbe\u8ba1\u4e86\u4e00\u5957\u4e2d\u56fd\u4f20\u7edf\u98ce\u683c\u7684\u9020\u578b\uff0c\u5927\u5bb6\u90fd\u89c9\u5f97\u5f88\u53ef\u7231\u5462\uff0c\u662f\u4e0d\u662f\u4ee5\u540e\u8fd8\u53ef\u4ee5\u671f\u5f85\u66f4\u591a\u7684\u4f20\u7edf\u670d\u9970\u79c0\u5462\uff1f<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u8fd9\u4e2a\u9020\u578b\u80fd\u53d7\u5230\u5927\u5bb6\u7684\u559c\u7231\u771f\u662f\u592a\u597d\u4e86\uff01\u5176\u5b9e\u8fd9\u4e2a\u9020\u578b\u662f\u4f5c\u4e3aIA\u7684\u4e16\u754c\u5de1\u56de\u5ba3\u4f20\u6d3b\u52a8\u7684\u4e00\u90e8\u5206\u800c\u5236\u4f5c\u7684\uff0c\u4e4b\u524d\u5b98\u65b9\u5df2\u7ecf\u53d1\u5e03\u4e86\u53e6\u5916\u4e24\u6b3e\u6cd5\u56fd\u98ce\u548c\u52a0\u62ff\u5927\u98ce\u683c\u7684\u9020\u578b\uff0c\u8fd9\u6b21\u7684\u4ed9\u5973\u9020\u578bIA\u4e2a\u4eba\u4e5f\u5341\u5206\u559c\u6b22\uff01\u5e0c\u671b\u4eca\u540e\u8fd8\u80fd\u591f\u4f53\u9a8c\u66f4\u591a\u4e0d\u540c\u56fd\u5bb6\u548c\u5730\u533a\u7684\u5404\u7c7b\u9020\u578b\uff01<\/p>\n<div id='gallery-2' class='gallery galleryid-120867 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006tHzwIgy1fh3i13fwwdj31kw16o482.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006tHzwIgy1fh3i13fwwdj31kw16o482-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-120896\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-120896'>\n\t\t\t\t\u5728BML\u573a\u8d29\u4e0a\u8d29\u5356\u7684\u201c\u4e2d\u56fd\u98ceIA\u201d\u94a5\u5319\u6263\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/\u641c\u72d7\u622a\u56fe20170723225338.png'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/\u641c\u72d7\u622a\u56fe20170723225338-150x150.png\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-120883\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-120883'>\n\t\t\t\t\u6cd5\u56fd\u98ceIA\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289912_10155403788765359_1045244072_n.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289912_10155403788765359_1045244072_n-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-120924\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-120924'>\n\t\t\t\t\u52a0\u62ff\u5927\u98ceIA\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289792_10155403793925359_580760708_n.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289792_10155403793925359_580760708_n-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-120937\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-120937'>\n\t\t\t\t\u58a8\u897f\u54e5\u98ceIA\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p>&nbsp;<\/p>\n<p><b>VNN<\/b><b>\uff1a\u661f\u5c18\u8fd9\u6b21\u6765BML\u5e26\u6765\u4e86\u81ea\u5df1\u7684\u5168\u606f\u6f14\u5531\u4f1a\u4e13\u8f91\uff0c\u662f\u4e3a\u4e86\u914d\u5408\u5e74\u5e95\u6f14\u5531\u4f1a\u7279\u610f\u51c6\u5907\u7684\u4e48\uff1f<\/b><\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u662f\u7684\uff0c\u8fd9\u6b21\u7684\u6f14\u5531\u4f1a\u4e13\u8f91\u548c\u8fc7\u5f80\u4e0d\u540c\uff0c\u662f\u4e00\u5f20\u7cbe\u9009\u96c6\u3002\u91cc\u9762\u7684\u6b4c\u4f1a\u6bd4\u4ee5\u524d\u4e13\u8f91\u591a\u51fa\u4e0d\u5c11\uff0c\u9664\u4e86\u6536\u5f55\u65b0\u66f2\u4ee5\u5916\u8fd8\u6536\u5f55\u4e86\u5f88\u591a\u7ecf\u5178\u6b4c\u66f2\u7684\u7ffb\u5531\u6216\u8005\u91cd\u5236\u7248\u672c\uff0c\u4e13\u8f91\u91cc\u6ee1\u6ee1\u7684\u90fd\u662f\u521b\u4f5c\u8005\u4eec\u7684\u7231~<\/p>\n<p><b>VNN<\/b><b>\uff1a\u542c\u8bf4\u5e74\u5e95\u7684\u6f14\u5531\u4f1a\u4e5f\u662f\u9009\u5740\u7684\u4e0a\u6d77\uff0c\u73b0\u5728\u7b79\u5907\u7684\u5982\u4f55\u4e86\uff1f\u53ef\u4ee5\u548c\u6211\u4eec\u5206\u4eab\u4e00\u4e0b\u4e48\uff1f<\/b><\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u5e74\u5e95\u7684\u6f14\u5531\u4f1a\u5df2\u7ecf\u5b9a\u6863\u57282017\u5e7412\u670830\u65e5\u5566\uff0c\u5730\u70b9\u5c31\u5728\u6885\u8d5b\u5fb7\u65af\u5954\u9a70\u6587\u5316\u4e2d\u5fc3\u7684The Mixing Room\uff01\u800c\u4e14\u8fd9\u6b21\u7684\u6f14\u5531\u4f1a\u4e0d\u5355\u5355\u53ea\u662f\u4e2alive\uff0c\u8fd8\u9644\u5e26\u4e86\u4e00\u573a\u96c6\u5408\u5468\u8fb9\u5c55\u793a\u3001\u521b\u4f5c\u8005\u7b7e\u552e\u7684\u5c55\u89c8\u4f1a\u54e6\uff01<a href=\"https:\/\/item.taobao.com\/item.htm?id=554843312693&amp;toSite=main\">\u6f14\u51fa\u7968\u5df2\u7ecf\u5728\u5b98\u65b9\u7f51\u5e97\u4e0a\u67b6\u4e86<\/a>\uff0c\u5173\u4e8e\u6f14\u5531\u4f1a\u7684\u6700\u65b0\u60c5\u62a5\u4eca\u540e\u5c06\u5728\u5b98\u65b9\u8d26\u53f7\u4e0a\u4e0d\u5b9a\u671f\u66f4\u65b0\uff0c\u6211\u4e5f\u4f1a\u548c\u5de5\u4f5c\u4eba\u5458\u4e00\u8d77\u52aa\u529b\uff0c\u5e0c\u671b\u80fd\u7ed9\u5927\u5bb6\u5e26\u6765\u4e00\u573a\u5f88\u68d2\u7684\u6f14\u51fa\uff01<\/p>\n<figure id=\"attachment_120910\" aria-describedby=\"caption-attachment-120910\" style=\"width: 400px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg\"><img loading=\"lazy\" class=\"wp-image-120910 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg\" alt=\"\" width=\"400\" height=\"400\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg 400w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400-300x300.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><figcaption id=\"caption-attachment-120910\" class=\"wp-caption-text\">\u661f\u5c18Live\u6f14\u5531\u4f1a\u5b98\u65b9\u6d77\u62a5<\/figcaption><\/figure>\n<p><b>VNN<\/b><b>\uff1a\u90a3\u6709\u8fc7\u6f14\u5531\u4f1a\u7ecf\u5386\u7684IA\u6709\u4ec0\u4e48\u7ecf\u9a8c\u53ef\u4ee5\u4f20\u6388\u7ed9\u661f\u5c18\u7684\u4e48\uff1f<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u55ef\u2026\u4e5f\u8c08\u4e0d\u4e0a\u4ec0\u4e48\u7ecf\u9a8c\u5566\uff0c\u4e0a\u53f0\u4e4b\u524d\u771f\u7684\u5f88\u5bb9\u6613\u611f\u5230\u7d27\u5f20\u5462\uff0c\u4e0d\u8fc7\u4e00\u4e0a\u5230\u821e\u53f0\u4e0a\u770b\u5230\u7c89\u4e1d\u4eec\u7684\u7b11\u5bb9\uff0c\u542c\u5230\u5927\u5bb6\u70ed\u60c5\u7684\u6b22\u547c\u540e\uff0c\u9a6c\u4e0a\u5c31\u4f1a\u89c9\u5f97\u5145\u6ee1\u5e72\u52b2\u4e86\uff01\u80fd\u591f\u4e0e\u5230\u573a\u7684\u89c2\u4f17\u4eec\u4e00\u540c\u6253\u9020\u4e00\u573a\u6f14\u5531\u4f1a\uff0c\u5b9e\u5728\u662f\u4e00\u4e2a\u96be\u5f97\u7684\u7ecf\u9a8c\u54e6\uff01<\/p>\n<p>\u661f\u5c18\uff1a\u554a\uff0c\u539f\u6765\u5982\u6b64\uff0c\u5b66\u4e60\u5230\u4e86~<\/p>\n<p><b>VNN<\/b><b>\uff1aIA\u6709\u6ca1\u6709\u8003\u8651\u518d\u4e3a\u81ea\u5df1\u7684\u7c89\u4e1d\u5e26\u6765\u4e00\u573a\u5168\u65b0\u7684\u6f14\u5531\u4f1a\u5462\uff1f<\/b><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA\uff1a<\/span><\/strong>\u8fd9\u6b21\u4e0a\u6d77LIVE\u7ed3\u675f\u540e\u7684\u4e0b\u4e2a\u5468\u672b\uff0cIA\u9a6c\u4e0a\u53c8\u5c06\u5728\u52a0\u62ff\u5927\u7684\u8499\u7279\u5229\u5c14\u4e3e\u529e\u4e00\u573a\u300eParty a Go Go\u300f\u6f14\u5531\u4f1a\u4e86\uff01\u8fd9\u5c06\u662f\u7ee7\u6d1b\u6749\u77f6\u3001\u4e1c\u4eac\u3001\u7ebd\u7ea6\u3001\u4f26\u6566\u3001\u4e0a\u6d77\u3001\u9999\u6e2f\u3001\u54e5\u65af\u8fbe\u9ece\u52a0\u3001\u58a8\u897f\u54e5\u540e\u7684\u7b2c9\u573a\uff0c\u5e0c\u671b\u4eca\u540e\u8fd8\u80fd\u518d\u56de\u4e2d\u56fd\u4e3e\u529e\u4e00\u573aLIVE\u5462\uff01\u540c\u65f6IA\u4e5f\u975e\u5e38\u671f\u5f85\u80fd\u591f\u548c\u6765\u81ea\u4e2d\u56fd\u7684\u827a\u4eba\u4ee5\u53ca\u97f3\u4e50\u4eba\u4eec\u8fdb\u884c\u5408\u4f5c\uff0c\u5e0c\u671b\u6709\u5174\u8da3\u7684\u5404\u4f4d\u4e0d\u8981\u541d\u556c\u7684\u628a\u4f60\u4eec\u7684\u60f3\u6cd5\u544a\u8bc9IA\u54e6\uff01<\/p>\n<p><b>VNN<\/b><b>\uff1a\u8fd9\u6b21\u6f14\u5531\u4f1a\u6765\u4e0a\u6d77\uff0c\u4e24\u4f4d\u6709\u6ca1\u6709\u60f3\u8fc7\u6f14\u5531\u4f1a\u7ed3\u675f\u540e\u53bb\u54ea\u91cc\u653e\u677e\u4e00\u4e0b\u5462\uff1f<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u53bb\u5e74\u6765\u4e0a\u6d77\u7684\u65f6\u5019\u7b2c\u4e00\u6b21\u5403\u4e86\u5730\u9053\u7684\u706b\u9505\uff0c\u6628\u5929\u53c8\u7279\u610f\u548cSTAFF\u4eec\u4e00\u8d77\u5403\u4e86\u4e00\u6b21\uff0c\u5982\u679c\u8981\u8bf4\u60f3\u518d\u5c1d\u8bd5\u4e00\u6b21\u7684\u4e1c\u897f\u5927\u6982\u8fd8\u662f\u706b\u9505\u5427\uff01<\/p>\n<p><strong><span style=\"color: #333399;\">\u661f\u5c18\uff1a<\/span><\/strong>IA\u524d\u8f88\u8fd9\u4e48\u559c\u6b22\u706b\u9505\u4e48\uff1f\u597d\u610f\u5916\u554a\uff01<\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA\uff1a<\/strong><\/span>\u6069\uff0c\u56e0\u4e3a\u8981\u51c6\u5907\u6f14\u5531\u4f1a\u6240\u4ee5\u4e4b\u524d\u5403\u7684\u90fd\u662f\u4e0d\u8fa3\u7684\u706b\u9505\uff0c\u53ef\u662f\u770b\u5230\u5468\u56f4\u4eba\u90fd\u5728\u5403\u7740\u7ea2\u7ea2\u7684\uff0c\u770b\u8d77\u6765\u8d85\u7ea7\u8fa3\u7684\u706b\u9505\uff0cIA\u4e5f\u60f3\u6311\u6218\u4e00\u4e0b\uff01<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u4e00\u76f4\u5e0c\u671b\u6765\u5230\u4e0a\u6d77\u5462\uff0c\u6f14\u5531\u4f1a\u7ed3\u675f\u540e\u5c31\u60f3\u53bb\u5916\u6ee9\u770b\u770b\u3002\u4e1c\u897f\u65b9\u6587\u5316\u7ed3\u5408\u7684\u9b45\u529b\u8ba9\u4eba\u5b9e\u5728\u662f\u5438\u5f15\u4eba\uff08\u7b11\uff09\u3002\u8bf4\u5230\u4e0a\u6d77\u7f8e\u98df\u7684\u8bdd\u6211\u60f3\u5c1d\u5c1d\u672c\u5e2e\u83dc\uff0c\u80fd\u4ece\u5b83\u72ec\u6709\u7684\u6c5f\u5357\u98ce\u5473\u4e2d\u611f\u53d7\u5230\u4e0a\u6d77\u7684\u9b45\u529b\u4e5f\u7b97\u662f\u4f53\u9a8c\u4e00\u4e2a\u5730\u65b9\u7684\u597d\u65b9\u5f0f<\/p>\n<p><b>VNN<\/b><b>\uff1a\u975e\u5e38\u611f\u8c22\u4e24\u4f4d\u6b4c\u624b\u63a5\u53d7\u6211\u4eec\u7684\u91c7\u8bbf\uff0c\u6700\u540e\u518d\u5bf9\u559c\u7231\u4f60\u4eec\u7684\u7c89\u4e1d\u8bf4\u51e0\u53e5\u5427\uff01<\/b><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA\uff1a<\/span><\/strong>\u660e\u5929\u7684LIVE\u4e0a\uff0cIA\u4f1a\u4e3a\u4e2d\u56fd\u7684\u7c89\u4e1d\u4eec\u5168\u529b\u6f14\u5531\uff0c\u505a\u51fa\u6700\u597d\u7684\u6f14\u51fa\uff01\u5230\u65f6\u5728\u73b0\u573a\u7684\u89c2\u4f17\u4eec\u4ee5\u53ca\u770b\u7f51\u7edc\u76f4\u64ad\u7684\u670b\u53cb\u4eec\uff0c\u90fd\u8bf7\u52a1\u5fc5\u8981\u5c3d\u60c5\u4eab\u53d7\u54e6\uff01\u3069\u3046\u305e\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3057\u307e\u3059\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18\uff1a<\/strong><\/span>\u867d\u7136\u51fa\u9053\u4e0d\u4e45\uff0c\u4f46\u80fd\u6709\u4eba\u559c\u6b22\u5c31\u5df2\u7ecf\u5f88\u5f00\u5fc3\u4e86\uff0c\u4eca\u540e\u4f1a\u7ee7\u7eed\u52aa\u529b\u4e3a\u5927\u5bb6\u5e26\u6765\u597d\u4f5c\u54c1\uff01\u5e74\u5e95\u7684\u6f14\u5531\u4f1a\u4e0a\u6211\u4e5f\u4f1a\u4e89\u53d6\u4e3a\u559c\u7231\u6211\u7684\u7c89\u4e1d\u4eec\u5e26\u6765\u6700\u68d2\u7684\u6f14\u51fa\uff01\u611f\u8c22\u5927\u5bb6\u7684\u652f\u6301\uff01<\/p>\n<p>\u200b\u200b\u200b\u200b\u200b<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7279\u522b\u611f\u8c22kico\u9171\u4e3a\u6211\u4eec\u63d0\u4f9b\u7684\u5c01\u9762\u56fe\u200b\u200b BML VR\u524d\u5915\uff0cVNN\u4e2d\u6587\u7ad9\u5f88\u9ad8\u5174\u80fd\u9080\u8bf7\u5230@\u661f\u5c18_Official &hellip;<\/p>\n","protected":false},"author":28,"featured_media":120868,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[305,321],"tags":[3541,358,1555],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/\" \/>\n<meta property=\"og:locale\" content=\"zh_CN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u7279\u522b\u611f\u8c22kico\u9171\u4e3a\u6211\u4eec\u63d0\u4f9b\u7684\u5c01\u9762\u56fe\u200b\u200b BML VR\u524d\u5915\uff0cVNN\u4e2d\u6587\u7ad9\u5f88\u9ad8\u5174\u80fd\u9080\u8bf7\u5230@\u661f\u5c18_Official &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/louis7273\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-23T14:31:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-07-25T06:50:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"630\" \/>\n\t<meta property=\"og:image:height\" content=\"354\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u4f5c\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"Louis\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"zh-CN\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#primaryimage\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\",\"width\":630,\"height\":354},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/\",\"name\":\"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#primaryimage\"},\"datePublished\":\"2017-07-23T14:31:07+00:00\",\"dateModified\":\"2017-07-25T06:50:28+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#breadcrumb\"},\"inLanguage\":\"zh-CN\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8\",\"name\":\"Louis\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg\",\"caption\":\"Louis\"},\"description\":\"\u4e2d\u6587V\u53a8+\u65e0\u8282\u64cd\u535a\u7231\u515a\uff0c\u662f\u4e2a\u8bdd\u5520 Chinese VOCALOIDs = main babies, but I just love everyone in this VOCALOID world.\",\"sameAs\":[\"http:\/\/weibo.com\/u\/2316198572\",\"https:\/\/www.facebook.com\/louis7273\"],\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/louis\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/","og_locale":"zh_CN","og_type":"article","og_title":"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765 - VNN","og_description":"\u7279\u522b\u611f\u8c22kico\u9171\u4e3a\u6211\u4eec\u63d0\u4f9b\u7684\u5c01\u9762\u56fe\u200b\u200b BML VR\u524d\u5915\uff0cVNN\u4e2d\u6587\u7ad9\u5f88\u9ad8\u5174\u80fd\u9080\u8bf7\u5230@\u661f\u5c18_Official &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/louis7273","article_published_time":"2017-07-23T14:31:07+00:00","article_modified_time":"2017-07-25T06:50:28+00:00","og_image":[{"width":630,"height":354,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u4f5c\u8005":"Louis"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"zh-CN"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#primaryimage","inLanguage":"zh-CN","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","width":630,"height":354},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#webpage","url":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/","name":"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#primaryimage"},"datePublished":"2017-07-23T14:31:07+00:00","dateModified":"2017-07-25T06:50:28+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#breadcrumb"},"inLanguage":"zh-CN","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e9%87%87%e8%ae%bf%ef%bc%9a%e4%b8%8eia%e5%92%8c%e6%98%9f%e5%b0%98%e8%81%8a%e4%b8%80%e8%81%8abml-vr%e5%92%8c%e6%9c%aa%e6%9d%a5\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/zh-hans\/"},{"@type":"ListItem","position":2,"name":"\u91c7\u8bbf\uff1a\u4e0eIA\u548c\u661f\u5c18\u804a\u4e00\u804aBML VR\u548c\u672a\u6765"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8","name":"Louis","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"zh-CN","url":"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg","caption":"Louis"},"description":"\u4e2d\u6587V\u53a8+\u65e0\u8282\u64cd\u535a\u7231\u515a\uff0c\u662f\u4e2a\u8bdd\u5520 Chinese VOCALOIDs = main babies, but I just love everyone in this VOCALOID world.","sameAs":["http:\/\/weibo.com\/u\/2316198572","https:\/\/www.facebook.com\/louis7273"],"url":"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/louis\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/120867"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/comments?post=120867"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/120867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media\/120868"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media?parent=120867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/categories?post=120867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/tags?post=120867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}