{"id":93114,"date":"2017-03-28T13:50:31","date_gmt":"2017-03-28T17:50:31","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=93114\/"},"modified":"2017-03-28T13:57:37","modified_gmt":"2017-03-28T17:57:37","slug":"miku-tsuku-snow-2017","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/","title":{"rendered":"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo"},"content":{"rendered":"<div id=\"stcpDiv\">\n<div id=\"stcpDiv\"><\/div>\n<p>\u0644\u0637\u0627\u0644\u0645\u0627 \u0643\u0627\u0646\u062a\u00a0Hatsune Miku \u062a\u0641\u062a\u062d \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0644\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 \u0627\u0644\u0645\u062b\u064a\u0631\u0629 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0641\u064a \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0644\u0645\u0639\u062c\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u060c \u0648 \u0645\u0624\u062e\u0631\u0627\u064b \u0623\u062d\u062f \u0647\u0630\u0647 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0627\u062a \u0643\u0627\u0646 \u0627\u0644\u0646\u0647\u0636\u0629 \u0641\u064a \u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u0645\u0639 \u0648\u062c\u0648\u062f\u00a0Oculus Rift\u060c HTC Vive\u060c PlayStation VR \u060c \u0648 \u062d\u062a\u0649 \u0627\u0644\u0640HMD \u0627\u0644\u0628\u0633\u064a\u0637\u0629 \u0641\u064a \u0627\u0644\u0647\u0627\u062a\u0641 (\u0627\u0644\u0634\u0627\u0634\u0627\u062a \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0631\u0623\u0633)\u060c \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0647\u0648 \u0641\u064a \u0643\u0644 \u0645\u0643\u0627\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u064a\u0627\u0645. \u0644\u0643\u0646\u0647 \u0645\u0627 \u0632\u0627\u0644 \u0641\u064a \u0637\u0641\u0648\u0644\u062a\u0647\u060c \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0645\u0637\u0648\u0631\u064a\u0646 \u0648 \u0634\u0631\u0643\u0627\u062a \u0627\u0644\u0623\u0644\u0639\u0627\u0628 \u064a\u062d\u0627\u0648\u0644\u0648\u0646 \u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u0627 \u0627\u0644\u0630\u064a \u0633\u064a\u062c\u0639\u0644 \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u062f\u0639\u0627\u0645\u0629 \u0641\u064a \u0639\u0627\u0644\u0645 \u0627\u0644\u0623\u0644\u0639\u0627\u0628 \u0627\u0644\u062d\u062f\u064a\u062b.<\/p>\n<p>\u0627\u0643\u062a\u0634\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0637\u0648\u0631\u064a\u0646 \u0627\u0644\u0645\u0648\u0647\u0648\u0628\u064a\u0646 \u0648 \u0645\u0639\u062c\u0628\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u0645\u062e\u0644\u0635\u064a\u0646 \u0641\u064a \u0627\u0644\u064a\u0627\u0628\u0627\u0646 \u0623\u0646 \u0627\u0644\u0637\u064a\u0642\u0629 \u0627\u0644\u0645\u062b\u0644\u0649 \u0644\u0644\u0627\u0633\u062a\u0645\u062a\u0627\u0639 \u0628\u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0647\u0648 \u0645\u0639 \u0645\u063a\u0646\u064a\u062a\u0646\u0627 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 (Miku \u0628\u0627\u0644\u0637\u0628\u0639!) \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629\u060c \u0627\u0644\u0641\u0631\u064a\u0642 \u0639\u0631\u0636\u0648\u0627 \u0646\u0645\u0648\u0630\u062c \u0648\u0627\u0642\u0639 \u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0628\u0633\u064a\u0637 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u00a0Oculus Rift \u062d\u064a\u062b \u0643\u0627\u0646 \u0628\u0625\u0645\u0643\u0627\u0646\u0643\u0645 \u0623\u062e\u0630 \u0635\u0648\u0631\u0629 \u0645\u0639 Miku \u0627\u0644\u062b\u0644\u062c. \u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0628\u0633\u0627\u0637\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u060c \u0641\u0625\u0646\u0647 \u0648\u0636\u0639 \u0627\u0644\u0627\u0628\u062a\u0633\u0627\u0645\u0629 \u0627\u0644\u0623\u0643\u0628\u0631 \u0639\u0644\u0649 \u0648\u062c\u0647\u064a\u060c \u0648 \u0643\u0627\u0646 \u0623\u062d\u062f \u0627\u0644\u0644\u062d\u0638\u0627\u062a \u0627\u0644\u0628\u0627\u0631\u0632\u0629 \u0645\u0646 \u0632\u064a\u0627\u0631\u062a\u064a \u0644\u0640Miku \u0627\u0644\u062b\u0644\u062c 2016<\/p>\n<p>\u0639\u0646\u062f\u0645\u0627 \u0631\u0623\u064a\u062a \u0623\u0646 \u0627\u0644\u0641\u0631\u064a\u0642 \u0639\u0627\u062f\u0648\u0627 \u0644\u0640Miku \u0627\u0644\u062b\u0644\u062c 2017 \u0645\u0639 \u0646\u0645\u0648\u0630\u062c \u0623\u062e\u0631\u060c \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u0629 \u0645\u0639 \u062a\u062d\u0643\u0645\u00a0Oculus \u0628\u0627\u0644\u0644\u0645\u0633\u060c \u0639\u0644\u0645\u062a \u0623\u0646\u0646\u064a \u0633\u0623\u062d\u0638\u0649 \u0628\u0645\u0643\u0627\u0641\u0623\u0629 \u0623\u062e\u0631\u0649. \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u0629 \u0643\u0627\u0646\u0648\u0627 \u064a\u0639\u0631\u0636\u0648\u0646 \u0646\u0645\u0648\u0630\u062c \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c \u062c\u062f\u064a\u062f \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u064a\u062f\u0639\u0649 &#8220;Miku Tsuku&#8221;\u060c \u0627\u0644\u0630\u064a \u064a\u0639\u0646\u064a &#8220;\u0635\u0646\u0639 Miku&#8221;. \u0643\u0634\u0643 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0643\u0627\u0646 \u0628\u063a\u0627\u064a\u0629 \u0627\u0644\u0634\u0639\u0628\u064a\u0629\u060c \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0648\u0642\u062a \u0627\u0646\u062a\u0638\u0627\u0631 \u0645\u0642\u062f\u0631 \u064a\u0641\u0648\u0642 \u0627\u0644\u0633\u0627\u0639\u0629. \u0623\u062b\u0646\u0627\u0621 \u0627\u0646\u062a\u0638\u0627\u0631\u064a\u060c \u062a\u062d\u062f\u062b\u062a \u0645\u0639 \u0628\u0639\u0636 \u0627\u0644\u0637\u0627\u0642\u0645 \u0644\u0623\u062a\u0639\u0644\u0645 \u0639\u0646 \u0627\u0644\u0646\u0645\u0648\u0630\u062c. \u062a\u0645 \u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0641\u064a \u063a\u0636\u0648\u0646 3 \u0623\u0633\u0627\u0628\u064a\u0639 \u0645\u0639 \u0641\u0631\u064a\u0642 \u0645\u0643\u0648\u0646 \u0645\u0646 5~6 \u0623\u0634\u062e\u0627\u0635. \u0647\u0630\u0627 \u062d\u0642\u0627\u064e \u0645\u062b\u064a\u0631\u064c \u0644\u0644\u0627\u0639\u062c\u0627\u0628!<\/p>\n<p>\u0628\u0639\u062f \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0644\u0627\u0639\u0628\u064a\u0646\u060c \u0648 \u0634\u0631\u062d \u0627\u0644\u0637\u0627\u0642\u0645 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0628\u0627\u0644\u0644\u0639\u0628\u0629\u060c \u062d\u0644 \u0645\u0648\u0639\u062f \u062f\u0648\u0631\u064a \u0644\u0623\u0642\u0641\u0632 \u0641\u064a \u0639\u0627\u0644\u0645 \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a.<\/p>\n<\/div>\n<div>\n<div id='gallery-2' class='gallery galleryid-93114 gallery-columns-3 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-01.jpg'><img width=\"300\" height=\"169\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-01-300x169.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-01-300x169.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-01.jpg 960w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-02.jpg'><img width=\"300\" height=\"169\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-02-300x169.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-02-300x169.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-02.jpg 960w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-03.jpg'><img width=\"300\" height=\"169\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-03-300x169.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-03-300x169.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-03.jpg 960w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<\/div>\n<h3>\u0646\u0645\u0648\u0630\u062c \u0644\u0639\u0628 Miku Tsuku<\/h3>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/eBVxxrABEes?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<div id=\"stcpDiv\">\n<p>\u0641\u064a Miku Tsuku\u060c \u062a\u0638\u0647\u0631 \u0645\u0639 \u0645\u0642\u0639\u062f \u0648 \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c \u0628\u062d\u062c\u0645 \u0627\u0644\u0641\u064a\u063a\u0631 \u0648 \u0639\u062f\u0629 \u0623\u063a\u0631\u0627\u0636 \u0645\u0628\u0639\u062b\u0631\u0629 \u062d\u0648\u0644\u0643. \u0627\u0644\u0647\u062f\u0641 \u0645\u0646 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0647\u0648 \u062a\u0632\u064a\u064a\u0646 \u0627\u0644\u0645\u0646\u0635\u0629 \u0628\u0639\u062f\u0629 \u0623\u063a\u0631\u0627\u0636\u060c \u0648 \u0643\u0630\u0644\u0643 \u0648\u0636\u0639 \u0645\u062c\u0633\u0645 \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c (\u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0642\u064a\u062f \u0627\u0644\u062d\u064a\u0627\u0629 \u0648 \u062a\u0634\u0627\u0647\u062f\u0643!) \u0643\u064a\u0641\u0645\u0627 \u062a\u0631\u064a\u062f\u0647\u0627. \u0641\u064a \u0623\u064a \u0648\u0642\u062a\u060c \u0623\u0646\u062a \u062a\u0645\u0644\u0643 \u0627\u0644\u0642\u062f\u0631\u0629 \u0644\u062a\u062a\u0642\u0644\u0635 \u0628\u0627\u0644\u062d\u062c\u0645 \u0641\u0648\u0631\u064a\u0627\u064b \u0648 \u062a\u0646\u0636\u0645 \u0625\u0644\u0649 \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c \u0639\u0644\u0649 \u0627\u0644\u0645\u0646\u0635\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0633\u0627\u0639\u0629 \u0627\u0644\u0630\u0643\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u064a\u062f\u0643 \u0627\u0644\u064a\u0633\u0631\u0649 \u062f\u0627\u062e\u0644 \u0627\u0644\u0644\u0639\u0628\u0629. \u0627\u0644\u062a\u062c\u0631\u0628\u0629 \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u0643\u0627\u0646\u062a \u0628\u063a\u0627\u064a\u0629 \u0627\u0644\u0645\u062a\u0639\u0629 \u0648 \u0627\u0644\u0645\u0631\u062d\u060c \u0634\u0639\u0631\u062a \u0628\u0623\u0646 \u062d\u062f \u0627\u0644\u0648\u0642\u062a 5:35 \u0645\u0631\u0651\u064e \u0628\u0633\u0631\u0639\u0629 \u0642\u0628\u0644 \u0623\u0646 \u0623\u0633\u062a\u0637\u0639 \u062a\u062c\u0631\u0628\u0629 \u0643\u0644 \u0645\u0627 \u0623\u0631\u062f\u062a \u0641\u0639\u0644\u0647.<\/p>\n<p>\u0643\u0645\u0627 \u0641\u064a \u0627\u0644\u0639\u0627\u0645 \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u063a\u0627\u062f\u0631\u062a \u0648 \u0623\u0643\u0628\u0631 \u0627\u0628\u062a\u0633\u0627\u0645\u0629 \u062a\u0639\u0644\u0648 \u0648\u062c\u0647\u064a \u0628\u0639\u062f \u0627\u0646\u062a\u0647\u0627\u0621 \u062f\u0648\u0631\u064a\u060c \u0648 \u0644\u0627 \u0623\u0645\u0644\u0643 \u0633\u0648\u0649 \u0627\u0644\u0645\u062f\u062d \u0644\u0645\u0637\u0648\u0631\u064a Miku Tsuku. \u0644\u0642\u062f \u0644\u0639\u0628\u062a \u0623\u064a\u0636\u0627\u064b \u0628\u0644\u0639\u0628\u0629 \u0627\u0644\u0627\u064a\u0642\u0627\u0639 \u0627\u0644\u0639\u0627\u0644\u0645 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0627\u0644\u0645\u0628\u062a\u0643\u0631\u0629 \u0645\u0646 \u0642\u0628\u0644 Crypton\u060c \u0648 \u0643\u0630\u0644\u0643 \u0646\u0645\u0648\u0630\u062c\u00a0Google Tango AR. \u0644\u0643\u0646\u0647\u0645\u0627 \u0644\u0627 \u062a\u064f\u0642\u0627\u0631\u0646\u0627\u0646 \u0628\u0627\u0644\u062a\u062c\u0631\u0628\u0629 \u0627\u0644\u0631\u0627\u0626\u0639\u0629 \u0627\u0644\u062a\u064a \u0647\u064a Miku Tsuku.<\/p>\n<div id='gallery-4' class='gallery galleryid-93114 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-04.jpg'><img width=\"225\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-04-225x300.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-04-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-04.jpg 768w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-05.jpg'><img width=\"225\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-05-225x300.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-05-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-05.jpg 768w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<div id=\"stcpDiv\">\n<div id=\"stcpDiv\">\n<div>\u064a\u0623\u0645\u0644 \u0641\u0631\u064a\u0642\u00a0Miku Tsuku \u0628\u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0627\u0647\u062a\u0645\u0627\u0645 \u0648 \u062f\u0639\u0645 \u0645\u0646 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0644\u062a\u0634\u062c\u064a\u0639 \u062a\u0637\u0648\u064a\u0631 \u0623\u0643\u0628\u0631 \u0644\u0647\u0630\u0647 \u0627\u0644\u0641\u0643\u0631\u0629\u060c \u0648 \u0643\u0630\u0644\u0643 \u0625\u0637\u0644\u0627\u0642\u0647\u0627 \u0641\u064a \u0645\u062a\u0627\u062c\u0631\u00a0Oculus \u0648\u00a0Steam\u060c \u0648 \u0645\u0646\u0635\u0627\u062a \u0623\u062e\u0631\u0649. \u0623\u0645\u0644 \u0623\u0646 \u064a\u0646\u062c\u062d\u0648\u0627\u060c \u0648 \u0623\u0646 \u064a\u062a\u0639\u0631\u0641 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0645\u0639\u062c\u0628\u064a\u00a0Hatsune Miku \u0644\u0639\u0627\u0644\u0645 \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u0623\u0633\u062a\u0637\u064a\u0639 \u0631\u0624\u064a\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u0641\u0647\u0648\u0645 \u0645\u0632\u062f\u0647\u0631\u0627\u064b \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u060c \u0648 \u0633\u062a\u0633\u0627\u0639\u062f\u00a0Hatsune Miku \u0641\u064a \u0642\u064a\u0627\u062f\u0629 \u0627\u0644\u0637\u0631\u064a\u0642.<\/div>\n<\/div>\n<div><\/div>\n<div>\u0627\u0644\u0645\u0635\u062f\u0631: <a href=\"http:\/\/www.mikufan.com\/miku-tsuku-at-snow-miku-2017-the-vr-game-that-stole-the-show-at-sapporo-factory-hall\/\">Mikufan.com<\/a><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0644\u0637\u0627\u0644\u0645\u0627 \u0643\u0627\u0646\u062a\u00a0Hatsune Miku \u062a\u0641\u062a\u062d \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0644\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 \u0627\u0644\u0645\u062b\u064a\u0631\u0629 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0641\u064a \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0644\u0645\u0639\u062c\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u060c \u0648 \u0645\u0624\u062e\u0631\u0627\u064b \u0623\u062d\u062f \u0647\u0630\u0647 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0627\u062a \u0643\u0627\u0646 \u0627\u0644\u0646\u0647\u0636\u0629 \u0641\u064a \u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u0645\u0639 \u0648\u062c\u0648\u062f\u00a0Oculus Rift\u060c HTC Vive\u060c PlayStation VR \u060c \u0648 \u062d\u062a\u0649 \u0627\u0644\u0640HMD \u0627\u0644\u0628\u0633\u064a\u0637\u0629 \u0641\u064a \u0627\u0644\u0647\u0627\u062a\u0641 (\u0627\u0644\u0634\u0627\u0634\u0627\u062a \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0631\u0623\u0633)\u060c \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0647\u0648 \u0641\u064a \u0643\u0644 \u0645\u0643\u0627\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u064a\u0627\u0645. \u0644\u0643\u0646\u0647 \u0645\u0627 \u0632\u0627\u0644 \u0641\u064a &hellip;<\/p>\n","protected":false},"author":78,"featured_media":91263,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0644\u0637\u0627\u0644\u0645\u0627 \u0643\u0627\u0646\u062a\u00a0Hatsune Miku \u062a\u0641\u062a\u062d \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0644\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 \u0627\u0644\u0645\u062b\u064a\u0631\u0629 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0641\u064a \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0644\u0645\u0639\u062c\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u060c \u0648 \u0645\u0624\u062e\u0631\u0627\u064b \u0623\u062d\u062f \u0647\u0630\u0647 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0627\u062a \u0643\u0627\u0646 \u0627\u0644\u0646\u0647\u0636\u0629 \u0641\u064a \u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u0645\u0639 \u0648\u062c\u0648\u062f\u00a0Oculus Rift\u060c HTC Vive\u060c PlayStation VR \u060c \u0648 \u062d\u062a\u0649 \u0627\u0644\u0640HMD \u0627\u0644\u0628\u0633\u064a\u0637\u0629 \u0641\u064a \u0627\u0644\u0647\u0627\u062a\u0641 (\u0627\u0644\u0634\u0627\u0634\u0627\u062a \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0631\u0623\u0633)\u060c \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0647\u0648 \u0641\u064a \u0643\u0644 \u0645\u0643\u0627\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u064a\u0627\u0645. \u0644\u0643\u0646\u0647 \u0645\u0627 \u0632\u0627\u0644 \u0641\u064a &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"http:\/\/SpiderLily\" \/>\n<meta property=\"article:published_time\" content=\"2017-03-28T17:50:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-03-28T17:57:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-Header.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"768\" \/>\n\t<meta property=\"og:image:height\" content=\"432\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"Spiderlily\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-Header.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-Header.jpg\",\"width\":768,\"height\":432},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/\",\"name\":\"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#primaryimage\"},\"datePublished\":\"2017-03-28T17:50:31+00:00\",\"dateModified\":\"2017-03-28T17:57:37+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced\",\"name\":\"Spiderlily\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg\",\"caption\":\"Spiderlily\"},\"sameAs\":[\"http:\/\/SpiderLily\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/spiderlily\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/","og_locale":"ar_AR","og_type":"article","og_title":"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo - VNN","og_description":"\u0644\u0637\u0627\u0644\u0645\u0627 \u0643\u0627\u0646\u062a\u00a0Hatsune Miku \u062a\u0641\u062a\u062d \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0644\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 \u0627\u0644\u0645\u062b\u064a\u0631\u0629 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0641\u064a \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0644\u0645\u0639\u062c\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u060c \u0648 \u0645\u0624\u062e\u0631\u0627\u064b \u0623\u062d\u062f \u0647\u0630\u0647 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0627\u062a \u0643\u0627\u0646 \u0627\u0644\u0646\u0647\u0636\u0629 \u0641\u064a \u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u0645\u0639 \u0648\u062c\u0648\u062f\u00a0Oculus Rift\u060c HTC Vive\u060c PlayStation VR \u060c \u0648 \u062d\u062a\u0649 \u0627\u0644\u0640HMD \u0627\u0644\u0628\u0633\u064a\u0637\u0629 \u0641\u064a \u0627\u0644\u0647\u0627\u062a\u0641 (\u0627\u0644\u0634\u0627\u0634\u0627\u062a \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0631\u0623\u0633)\u060c \u0627\u0644\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0647\u0648 \u0641\u064a \u0643\u0644 \u0645\u0643\u0627\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u064a\u0627\u0645. \u0644\u0643\u0646\u0647 \u0645\u0627 \u0632\u0627\u0644 \u0641\u064a &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"http:\/\/SpiderLily","article_published_time":"2017-03-28T17:50:31+00:00","article_modified_time":"2017-03-28T17:57:37+00:00","og_image":[{"width":768,"height":432,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-Header.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"Spiderlily"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-Header.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/Miku-Tsuku-Header.jpg","width":768,"height":432},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/","name":"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#primaryimage"},"datePublished":"2017-03-28T17:50:31+00:00","dateModified":"2017-03-28T17:57:37+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/miku-tsuku-snow-2017\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"Miku Tsuku \u0641\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062b\u0644\u062c 2017: \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062a\u064a \u062e\u0637\u0641\u062a \u0627\u0644\u0623\u0636\u0648\u0627\u0621 \u0641\u064a \u0642\u0627\u0639\u0629 \u0645\u0635\u0646\u0639 Sapporo"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced","name":"Spiderlily","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg","caption":"Spiderlily"},"sameAs":["http:\/\/SpiderLily"],"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/spiderlily\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/93114"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/78"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=93114"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/93114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/91263"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=93114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=93114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=93114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}