{"id":11473,"date":"2016-06-25T09:28:12","date_gmt":"2016-06-25T09:28:12","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=11473"},"modified":"2016-06-25T12:03:58","modified_gmt":"2016-06-25T12:03:58","slug":"recap-livestream-di-vocamerica","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/","title":{"rendered":"Riepilogo livestream di VOCAMERICA"},"content":{"rendered":"<p>Per celebrare i 3500$ raccolti nelle prime 24 ore dell&#8217;apertura del Kickstarter, EmpathP ha fatto un live stream dove ha dato ulteriori informazioni e risposto alle domande dei fan! Durante il live, le donazioni di VOCAMERICA sono arrivate a 4000$, poco distanti dall&#8217;obiettivo di 5000$ per poter finanziare l&#8217;evento. Tuttavia, c&#8217;\u00e8 tanta strada da fare per poter raggiungere lo stretch goal finale di 100000 dollari.<\/p>\n<h3>Canzoni in lista<\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaActsFeature.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-7250\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaActsFeature.png\" alt=\"VocamericaActsFeature\" width=\"638\" height=\"355\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaActsFeature.png 1430w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaActsFeature-300x167.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaActsFeature-1024x570.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaActsFeature-1100x612.png 1100w\" sizes=\"(max-width: 638px) 100vw, 638px\" \/><\/a><\/p>\n<p>Durante il Kickstarter, <a href=\"http:\/\/vocadb.net\/Ar\/2434\" target=\"_blank\">EmpathP<\/a>, <a href=\"http:\/\/vocadb.net\/Ar\/9940\" target=\"_blank\">Kenji-B<\/a>, <a href=\"http:\/\/vocadb.net\/Ar\/13192\" target=\"_blank\">Myst<\/a>, and <a href=\"http:\/\/vocadb.net\/Ar\/919\" target=\"_blank\">CircusP<\/a> hanno discusso un po&#8217; su cosa accadr\u00e0 al VOCAMERICA e sui loro piani. Una delle cose pi\u00f9 importante \u00e8 quali canzoni EmpathP progetta di portare al concerto.<\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/36169\" target=\"_blank\">DEX\u00a0<\/a>e <a href=\"http:\/\/vocadb.net\/Ar\/36170\" target=\"_blank\">DAINA<\/a> apriranno il concerto con &#8220;Fade&#8221;, una canzone di CircusP. Il duo far\u00e0 pure la chiusura del concerto, con una canzone non ancora annunciata, ma che prevede anche RUBY. La canzone verr\u00e0 annunciata una volta finito il Kickstarter.<\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/25258\" target=\"_blank\">RUBY<\/a>\u00a0canter\u00e0 &#8220;<a href=\"http:\/\/vocadb.net\/S\/96172\" target=\"_blank\">Hands<\/a>&#8221; e probabilmente canter\u00e0 pure una cover di &#8220;<a href=\"http:\/\/vocadb.net\/S\/41311\" target=\"_blank\">Barrier<\/a>&#8220;. Non sappiamo ancora, per\u00f2, se la performance sar\u00e0 pronta in tempo.<\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/13431\" target=\"_blank\">MAIKA<\/a> canter\u00e0 in inglese e in spagnolo. Per quanto riguarda l&#8217;inglese, canter\u00e0 &#8220;<a href=\"http:\/\/vocadb.net\/S\/50145\" target=\"_blank\">Define Me<\/a>&#8220;. Per lo spagnolo, invece &#8220;<a href=\"http:\/\/vocadb.net\/S\/40572\" target=\"_blank\">En tu mirar<\/a>&#8220;.<\/p>\n<p>Aiko e Namida si esibiranno in &#8220;Face to Face&#8221;, una canzone scritta da Myst.<\/p>\n<h5>Stretch Canzoni &#8220;obiettivo&#8221;<\/h5>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaStretchGoals.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-7399\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaStretchGoals.png\" alt=\"VocamericaStretchGoals\" width=\"624\" height=\"348\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaStretchGoals.png 1430w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaStretchGoals-300x167.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaStretchGoals-1024x570.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/VocamericaStretchGoals-1100x612.png 1100w\" sizes=\"(max-width: 624px) 100vw, 624px\" \/><\/a><\/p>\n<p>Anche se EmpathP ha detto che sta cercando di non mettere canzoni per i VOCALOID degli stretch goal finch\u00e9 non saranno raggiunti, ha menzionato un po&#8217; di cose che vorrebbe fare.<\/p>\n<p>Per <a href=\"http:\/\/vocadb.net\/Ar\/2803\" target=\"_blank\">AVANNA<\/a>, EmpathP spera di poter inserire &#8220;<a href=\"http:\/\/vocadb.net\/S\/55490\" target=\"_blank\">Sad Machine<\/a>&#8221; nel concerto. Ha per\u00f2 chiesto di non sperarci troppo, visto che non \u00e8 una cosa ben definita e sicura al 100%.<\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/383\" target=\"_blank\">OLIVER<\/a>\u00a0canter\u00e0 di sicuro &#8220;<a href=\"http:\/\/vocadb.net\/S\/14673\" target=\"_blank\">Starlight Keeper<\/a>&#8221; se ci sar\u00e0.<\/p>\n<p>Se si riuscir\u00e0 a sbloccare l&#8217;obiettivo per <a href=\"http:\/\/vocadb.net\/Ar\/11778\" target=\"_blank\">YOHIOloid<\/a> EmpathP vuole aggiungere pure &#8220;<a href=\"http:\/\/vocadb.net\/S\/36371\" target=\"_blank\">NeapolitaN<\/a>&#8221; o qualche canzone di <a href=\"http:\/\/vocadb.net\/Ar\/9516\" target=\"_blank\">GHPZ<\/a> e <a href=\"http:\/\/vocadb.net\/Ar\/17209\" target=\"_blank\">TechniKen<\/a>.<\/p>\n<p>Se entrambi gli obiettivi vengono raggiungere, EmpathP spera inoltre in un duetto tra Oliver e YOHIOloid. Di fatto c&#8217;\u00e8 davvero un producer giapponese che li usa entrambi!<\/p>\n<p>Mentre per <a href=\"http:\/\/vocadb.net\/Ar\/200\" target=\"_blank\">SONiKA<\/a>, spera di avere qualcosa di <a href=\"http:\/\/vocadb.net\/Ar\/5045\" target=\"_blank\">AdyS<\/a> ma sta anche cercando altre canzoni di altri producers.<\/p>\n<p>Ogni stretch goal (di quelli sui VOCALOID in pi\u00f9 da far esibire, s&#8217;intende) sbloccato finanzier\u00e0 due canzoni per il suddetto VOCALOID.<\/p>\n<h3>Merchandise<\/h3>\n<p>EmpathP non solo ha accennato al merchandise nel live, ma ha anche fatto vedere anteprime del merchandise del Kickstarter.<\/p>\n<h5>Merchandise del Kickstarter<\/h5>\n<div id='gallery-2' class='gallery galleryid-11473 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAKeychainsRegular-1.png'><img width=\"285\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAKeychainsRegular-1-285x300.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-11486\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAKeychainsRegular-1-285x300.png 285w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAKeychainsRegular-1.png 639w\" sizes=\"(max-width: 285px) 100vw, 285px\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-11486'>\n\t\t\t\tREGULAR KEY CHAINS\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAkeychainsInvert-1.png'><img width=\"285\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAkeychainsInvert-1-285x300.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-11487\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAkeychainsInvert-1-285x300.png 285w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICAkeychainsInvert-1.png 639w\" sizes=\"(max-width: 285px) 100vw, 285px\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-11487'>\n\t\t\t\tKEY CHAINS ESCLUSIVI KICKSTARTER\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p>EmpathP ha rivelato sia i design dei portachiavi &#8220;normali&#8221;, sia quelli speciali a colori invertiti di cui abbiamo parlato ieri. Shadow Fox Daina e Ginger Wolf Dex saranno un&#8217;esclusiva del Kickstarter, mentre i portachiavi normali saranno disponibili sia col Kickstarter sia allo store del VOCAMERICA, che aprir\u00e0 dopo il primo concerto VOCAMERICA.<\/p>\n<p>I portachiavi saranno in acrilico e stampati su entrambi i lati, cos\u00ec da essere gadget di buona qualit\u00e0.<\/p>\n<p>Inoltre, ha mostrato il design della T-Shirt.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Tshirt.png\" rel=\"attachment wp-att-11396\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-11396\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Tshirt.png\" alt=\"VOCAMERICA-Tshirt\" width=\"1271\" height=\"592\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Tshirt.png 1271w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Tshirt-300x140.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Tshirt-1024x477.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Tshirt-1100x512.png 1100w\" sizes=\"(max-width: 1271px) 100vw, 1271px\" \/><\/a><\/p>\n<p>Naturalmente, questo non \u00e8 il design finito ma solo la lineart. L&#8217;art finita mostrer\u00e0 i loro corpi a figura intera, ma ancora non sono stati disegnati i vestiti.<\/p>\n<h5>Possibile Merchandise<\/h5>\n<p>Oltre al merch che verr\u00e0 distribuito al concerto (portachiavi e magliette) c&#8217;\u00e8 possibilit\u00e0 che vengano aggiunti altri gadget.<\/p>\n<p>L&#8217;obiettivo da 7000 dollari prevede pi\u00f9 merchandise, inclusi portachiavi di tutti i VOCALOID e gli UTAU che si esibiranno, glowstick personalizzati, e forse peluche di DEX e DAINA. Realizzare i peluche per\u00f2 costa molto tuttavia, e non possono essere garantiti. EmpathP sta anche pensando di provare a fare degli stand in acrilico.<\/p>\n<p>Lo stretch goal da 7000 dollari sblocca anche i cartonati a dimensioni reali di DEX e DAINA. Molto probabilmente questi cartonati avranno le sembianze dei loro model MMD e non delle boxart. Lo staff di VOCAMERICA staff far\u00e0 delle foto alle persone con questi cartonati (anche se anche voi potrete fare le foto), e queste appariranno nel documentario che sta realizzando EmpathP.<\/p>\n<figure id=\"attachment_7243\" aria-describedby=\"caption-attachment-7243\" style=\"width: 214px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/Headset_dex.png\"><img loading=\"lazy\" class=\" wp-image-7243\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/Headset_dex.png\" alt=\"VOCALOID Dex\" width=\"214\" height=\"504\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/Headset_dex.png 677w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/Headset_dex-127x300.png 127w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/Headset_dex-434x1024.png 434w\" sizes=\"(max-width: 214px) 100vw, 214px\" \/><\/a><figcaption id=\"caption-attachment-7243\" class=\"wp-caption-text\">VOCALOID Dex<\/figcaption><\/figure>\n<h3>Q&amp;A<\/h3>\n<p>E infine EmpathP ha risposto ad alcune domande dei fans.<\/p>\n<p><strong>Chi ha comprato la ricompensa per l&#8217;UTAU?<\/strong> Fino alla fine del kickstarter, sar\u00e0 un segreto! Allo scopo di proteggere la privacy e l&#8217;identit\u00e0 di questa persona, EmpathP non lo riveler\u00e0 fincH\u00e9 non sar\u00e0 finito il kickstarter e la persona in questione avr\u00e0 pagato. Ha comunque detto che l&#8217;UTAU \u00e8 in grado di cantare sia in inglese che in giapponese e che se tutto andr\u00e0 bene, debutter\u00e0 all&#8217;Otakon.<br \/>\n<strong>Ci saranno concerti anche sulla West Coast?<\/strong> S\u00ec! EmpathP vorrebbe fare un concerto in California, ma vuole andare pure all&#8217;Otakon di Las Vegas e ad Anime Boston, ma dipende tutto da come andr\u00e0 il primo concerto. Dovr\u00e0 crearsi un portfolio da mostrare alle fiere interessate.<\/p>\n<p><strong>Ci saranno concerti fuori dall&#8217;America?<\/strong> Ci sarebbe una possibilit\u00e0 di poterne tenere in Europa, ma sarebbe molto costoso. Per questo motivo, prima di poterlo fare, ci serve una fiera realmente interessata.<\/p>\n<p><strong>Verranno mai aggiunti i VOCALOID giapponesi con voicebank inglesi ai concerti??<\/strong> No. EmpathP non aggiunger\u00e0 nessun VOCALOID giapponese con voicebank inglese (come KAITO, Nana, Miku, etc.). \u00c8 aperta a collazioni con le compagnie per fare eventi unificati, ma vuole che VOCAMERICA rimane incentrato sui VOCALOID occidentali, che non hanno lo stesso impatto e le stesse attenzioni di quelli giapponesi.<\/p>\n<p><strong>Posso comprare merchandise anche dopo il concerto?<\/strong> E ancora, s\u00ec! Una volta finito il primo concerto, VOCAMERICA aprir\u00e0 uno store online che permetter\u00e0 a tutti di comprate tutti i gadget del VOCAMERICA che desiderano. Tuttavia, i portachiavi in versione Shadow Fox Daina e Ginger Wolf Dex NON saranno in vendita. Sono un&#8217;esclusiva del Kickstarter.<\/p>\n<p><strong>Potremmo avere i model dopo che finisce il Kickstarter?<\/strong> No. L&#8217;unico modo per ottenere i model \u00e8 donare 100 dollari o pi\u00f9 al Kickstarter. Dopo, i model non saranno pi\u00f9 legalmente disponibili. Non ci fate pirateria sopra, \u00e8 sbagliato.<\/p>\n<p><strong>Parlando di attivit\u00e0 illegali&#8230;<\/strong> Questa non \u00e8 una domanda, ma qualcosa che \u00e8 stato ripetuto pi\u00f9 volte: non fate nulla di illegale per avere soldi da dare al Kickstarter! Vendere i vostri VOCALOID \u00e8 illegale e se EmpathP scopre che avete venduto i vostri VOCALOID o fatto altro come una raccolta fondi per ottenere le ricompense, vi rimborser\u00e0 i soldi e rifiuter\u00e0 la vostra donazione.<\/p>\n<figure id=\"attachment_11023\" aria-describedby=\"caption-attachment-11023\" style=\"width: 243px\" class=\"wp-caption alignright\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/Daina.png\" rel=\"attachment wp-att-11023\"><img loading=\"lazy\" class=\" wp-image-11023\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/Daina.png\" alt=\"VOCALOID Daina Kemonomimi Ver. \" width=\"243\" height=\"535\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/Daina.png 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/Daina-136x300.png 136w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/Daina-465x1024.png 465w\" sizes=\"(max-width: 243px) 100vw, 243px\" \/><\/a><figcaption id=\"caption-attachment-11023\" class=\"wp-caption-text\">VOCALOID Daina Kemonomimi Ver.<\/figcaption><\/figure>\n<h3>Altre Informazioni<\/h3>\n<p>Namida sar\u00e0 presente in qualit\u00e0 di mascotte degli Empathy Studios. Alcuni fan pensano che sia ingiusto per EmpathP avere sia Daina che Namida al concerto, ma le due sono due entit\u00e0 diverse e in questo modo devono essere viste e trattate. Daina \u00e8 una VOCALOID che EmpathP vuole condividere col mondo. Namida \u00e8 una UTAU che \u00e8 stata ritirata e ce adesso fa da mascotte all&#8217;etichetta discografica di EmpathP. Namida \u00e8 presente per mostrare il brand di EmpathP, in quanto \u00e8 stata lei a finanziare e volere il concerto, fino a portarlo a questo punto.<\/p>\n<p>Il concerto al Nekokon \u00e8 garantito indipendentemente dal successo del Kickstarter, ma la raccolta fondi \u00e8 di vitale importanza per il futuro di VOCAMERICA. Le donazioni non serviranno solo a far s\u00ec che EmpathP recuperi i soldi che ha speso, ma serviranno anche a migliorare il concerto. E se questo non \u00e8 abbastanza per convincervi, considerate che il Kickstarter \u00e8 un modo per fare vedere alle fiere che c&#8217;\u00e8 interesse. Pi\u00f9 soldi verranno raccolti col Kickstarter, pi\u00f9 fiere sapranno che i fan vogliono questo.<\/p>\n<p>Tutti i donatori potranno vedere i model finiti prima di chiunque altro, oltre ad altri aggiornamenti.<\/p>\n<p>Il model di Dex mostrato nel kickstarter \u00e8 senza shaders, filtri e ombreggiature. Tutto ci\u00f2 che vedete \u00e8 opera delle texture!<\/p>\n<p>Si far\u00e0 anche un sondaggio nel kickstarter per decidere se ad apparire nel concerto debbano essere Dex e Daina nei loro outfit ufficiali o quelli da kemonomimi.<\/p>\n<p>Molte delle donazioni da $100 saranno un ottimo incentivo per Yoistyle e i suoi modelli.<\/p>\n<h3>Come donare<\/h3>\n<p><a href=\"https:\/\/www.kickstarter.com\/projects\/1036702000\/vocamerica-the-western-vocaloid-concert-project\" target=\"_blank\">Qui<\/a> potete trovare il kickstarter di VOCAMERICA. Le donazioni terminer\u00e0 il 28 luglio 2016 alle 19:15 EDT. Nella nostra sidebar potete trovare il widget del kickstarter finch\u00e9 sar\u00e0 in corso, perci\u00f2 se vorrete donare pi\u00f9 in la lo potrete trovare li, in qualsiasi pagina di VNN voi siate.<\/p>\n<p>L&#8217;ultima quota da raggiungere come obbiettivo \u00e8 da $100,000. Quest&#8217;ultimo stretch goal servir\u00e0 ad avere il miglior equipaggiamento possibile per il concerto, che coster\u00e0 $66,000. Questa attrezzatura renderebbe la proiezione pi\u00f9 chiara e in alta definizione.<\/p>\n<p><iframe loading=\"lazy\" src=\"https:\/\/www.kickstarter.com\/projects\/1036702000\/vocamerica-the-western-vocaloid-concert-project\/widget\/card.html?v=2\" width=\"220\" height=\"420\" frameborder=\"0\" scrolling=\"no\"><\/iframe><\/p>\n<h3>More Information<\/h3>\n<p>Per rivedere le precedenti informazioni su VOCAMERICA, compreso il precedente livestream Q&amp;A, vedete i link qui sotto!<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/partito-kickstarter-per-vocamerica\/\" target=\"_blank\">Partito il Kickstarter per VOCAMERICA!<\/a><br \/>\n<a href=\"http:\/\/www.vocaloidnews.net\/annunciati-partecipanti-di-vocamerica\/\" target=\"_blank\">Annunciati i partecipanti di VOCAMERICA!<\/a><br \/>\n<a href=\"http:\/\/www.vocaloidnews.net\/annunciati-gli-obbiettivi-del-kickstarter-vocamerica\/\" target=\"_blank\">Annunciati gli obbiettivi del Kickstarter VOCAMERICA<\/a><br \/>\n<a href=\"http:\/\/www.vocaloidnews.net\/recap-stream-qa-vocamerica\/\" target=\"_blank\">Riepilogo dello stream Q&amp;A di VOCAMERICA<\/a><br \/>\n<a href=\"http:\/\/www.vocaloidnews.net\/rivelato-model-mmd-dex-vocamerica\/\" target=\"_blank\">Eventi Notizie<br \/>\nRivelato Il Model MMD Di DEX Per VOCAMERICA!<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Per celebrare i 3500$ raccolti nelle prime 24 ore dell&#8217;apertura del Kickstarter, EmpathP ha fatto un live stream dove ha dato ulteriori informazioni e risposto alle domande dei fan! Durante il live, le donazioni di VOCAMERICA sono arrivate a 4000$, poco distanti dall&#8217;obiettivo di 5000$ per poter finanziare l&#8217;evento. Tuttavia, c&#8217;\u00e8 tanta strada da fare &hellip;<\/p>\n","protected":false},"author":64,"featured_media":11407,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1724,1730,1733,1728],"tags":[1847],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Riepilogo livestream di VOCAMERICA - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/\" \/>\n<meta property=\"og:locale\" content=\"it_IT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Riepilogo livestream di VOCAMERICA - VNN\" \/>\n<meta property=\"og:description\" content=\"Per celebrare i 3500$ raccolti nelle prime 24 ore dell&#8217;apertura del Kickstarter, EmpathP ha fatto un live stream dove ha dato ulteriori informazioni e risposto alle domande dei fan! Durante il live, le donazioni di VOCAMERICA sono arrivate a 4000$, poco distanti dall&#8217;obiettivo di 5000$ per poter finanziare l&#8217;evento. Tuttavia, c&#8217;\u00e8 tanta strada da fare &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-06-25T09:28:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-06-25T12:03:58+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Kickstart-Livestream2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@idolpiaggese\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Scritto da\" \/>\n\t<meta name=\"twitter:data1\" content=\"Glas\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tempo di lettura stimato\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minuti\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"it-IT\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#primaryimage\",\"inLanguage\":\"it-IT\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Kickstart-Livestream2.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Kickstart-Livestream2.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/\",\"name\":\"Riepilogo livestream di VOCAMERICA - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#primaryimage\"},\"datePublished\":\"2016-06-25T09:28:12+00:00\",\"dateModified\":\"2016-06-25T12:03:58+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/635ee7ae91696932f00bb451d11b1cd1\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#breadcrumb\"},\"inLanguage\":\"it-IT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/it\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Riepilogo livestream di VOCAMERICA\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/635ee7ae91696932f00bb451d11b1cd1\",\"name\":\"Glas\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"it-IT\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2066508441d43e9edf3212fa8e682f83?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2066508441d43e9edf3212fa8e682f83?s=96&d=mm&r=pg\",\"caption\":\"Glas\"},\"description\":\"Manager della sezione Italiana di VNN e admin di lunga data su Happy Synthesizer, innamorata della Scozia e dei sintetizzatori vocali dai capelli blu. Datele uno shortbread e nessuno si far\u00e0 male...\",\"sameAs\":[\"https:\/\/www.instagram.com\/mikyuu.59\",\"https:\/\/twitter.com\/idolpiaggese\"],\"url\":\"https:\/\/www.vocaloidnews.net\/it\/profile\/aokiwhiskey\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Riepilogo livestream di VOCAMERICA - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/","og_locale":"it_IT","og_type":"article","og_title":"Riepilogo livestream di VOCAMERICA - VNN","og_description":"Per celebrare i 3500$ raccolti nelle prime 24 ore dell&#8217;apertura del Kickstarter, EmpathP ha fatto un live stream dove ha dato ulteriori informazioni e risposto alle domande dei fan! Durante il live, le donazioni di VOCAMERICA sono arrivate a 4000$, poco distanti dall&#8217;obiettivo di 5000$ per poter finanziare l&#8217;evento. Tuttavia, c&#8217;\u00e8 tanta strada da fare &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-06-25T09:28:12+00:00","article_modified_time":"2016-06-25T12:03:58+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Kickstart-Livestream2.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@idolpiaggese","twitter_site":"@VNN_Global","twitter_misc":{"Scritto da":"Glas","Tempo di lettura stimato":"7 minuti"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"it-IT"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#primaryimage","inLanguage":"it-IT","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Kickstart-Livestream2.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/VOCAMERICA-Kickstart-Livestream2.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#webpage","url":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/","name":"Riepilogo livestream di VOCAMERICA - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#primaryimage"},"datePublished":"2016-06-25T09:28:12+00:00","dateModified":"2016-06-25T12:03:58+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/635ee7ae91696932f00bb451d11b1cd1"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#breadcrumb"},"inLanguage":"it-IT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/it\/recap-livestream-di-vocamerica\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/it\/"},{"@type":"ListItem","position":2,"name":"Riepilogo livestream di VOCAMERICA"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/635ee7ae91696932f00bb451d11b1cd1","name":"Glas","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"it-IT","url":"https:\/\/secure.gravatar.com\/avatar\/2066508441d43e9edf3212fa8e682f83?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2066508441d43e9edf3212fa8e682f83?s=96&d=mm&r=pg","caption":"Glas"},"description":"Manager della sezione Italiana di VNN e admin di lunga data su Happy Synthesizer, innamorata della Scozia e dei sintetizzatori vocali dai capelli blu. Datele uno shortbread e nessuno si far\u00e0 male...","sameAs":["https:\/\/www.instagram.com\/mikyuu.59","https:\/\/twitter.com\/idolpiaggese"],"url":"https:\/\/www.vocaloidnews.net\/it\/profile\/aokiwhiskey\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/posts\/11473"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/users\/64"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/comments?post=11473"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/posts\/11473\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/media\/11407"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/media?parent=11473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/categories?post=11473"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/tags?post=11473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}