{"id":62190,"date":"2016-09-24T19:11:45","date_gmt":"2016-09-24T23:11:45","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=62190"},"modified":"2016-09-24T19:21:21","modified_gmt":"2016-09-24T23:21:21","slug":"%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/","title":{"rendered":"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA!"},"content":{"rendered":"<p>\u0623\u062a\u0648\u062f\u0651\u064f \u0623\u0646 \u062a\u0638\u0647\u0631 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0647\u0630\u0647 \u0641\u0631\u0635\u062a\u0643!<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-31667\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocamericaActsFeature-1024x570.png\" alt=\"VocamericaActsFeature\" width=\"618\" height=\"344\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocamericaActsFeature-1024x570.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocamericaActsFeature-300x167.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocamericaActsFeature-1100x612.png 1100w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocamericaActsFeature.png 1430w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/>\u0623\u062f\u0646\u0627\u0647 \u0631\u0633\u0627\u0644\u0629\u064c \u0645\u0646 EmpathP:<\/p>\n<blockquote><p>\u0645\u0631\u062d\u0628\u0627\u064b \u062c\u0645\u064a\u0639\u0627\u064b! \u0644\u062f\u064a\u0646\u0627 \u0625\u0639\u0644\u0627\u0646 \u0645\u0645\u064a\u0632\u064c \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0623\u0635\u062f\u0642\u0627\u0626\u0643\u0645 \u0647\u0646\u0627 \u0645\u0646 \u0645\u0634\u0631\u0648\u0639 \u062d\u0641\u0644\u0629\u00a0\u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627. \u0647\u0644 \u0623\u0646\u062a \u0645\u0648\u0633\u064a\u0642\u064a\u0651\u064c \u0634\u063a\u0648\u0641\u064c \u0628\u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u063a\u0631\u0628\u064a\u064a\u0646\u061f \u0647\u0644 \u062d\u0644\u0645\u062a \u064a\u0648\u0645\u0627\u064b \u0628\u0623\u0646 \u062a\u064f\u0642\u064e\u062f\u0651\u064b\u0645 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629\u064d \u0645\u0628\u0627\u0634\u0631\u0629\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0643 \u0641\u0631\u0635\u0629\u064c \u0644\u062a\u062d\u0642\u064a\u0642 \u0647\u0630\u0627 \u0627\u0644\u062d\u0644\u0645!<\/p>\n<p>\u064a\u0633\u0631\u0651\u064f\u0646\u0627 \u0623\u0646 \u0646\u0639\u0644\u0646 \u0644\u0643\u0645 \u0623\u0648\u0644 \u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0645\u0634\u0631\u0648\u0639 \u062d\u0641\u0644\u0629 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627\u060c \u0628\u0631\u0639\u0627\u064a\u0629 EmpathP \u0639\u0628\u0631 \u0627\u0633\u062a\u062f\u064a\u0648\u0647\u0627\u062a Empathy.<\/p>\n<p>\u0625\u0646 \u0647\u0630\u0647 \u0645\u0633\u0627\u0628\u0642\u0629 \u0643\u062a\u0627\u0628\u0629 \u0623\u063a\u0646\u064a\u0629 \u0623\u0635\u0644\u064a\u0629 (\u0623\u0648\u0631\u064a\u062c\u064a\u0646\u0627\u0644) \u063a\u064a\u0631 \u0645\u0642\u062a\u0628\u0633\u0629\u060c \u062a\u0631\u0643\u0632 \u0639\u0644\u0649 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0644\u06404 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0645\u062d\u062f\u0651\u062f\u064a\u0646: \u0644\u0648\u0644\u0627\u060c \u0633\u0648\u064a\u062a \u0622\u0646\u060c \u062a\u0648\u0646\u064a\u0648\u060c \u0648\u0628\u0631\u064a\u0645\u0627. \u0643\u0645\u0627 \u064a\u0639\u0644\u0645 \u0623\u063a\u0644\u0628\u0643\u0645\u060c \u062a\u0645 \u062a\u0633\u062f\u064a\u062f \u0631\u0633\u0648\u0645 \u0627\u0644\u0623\u062f\u0627\u0621\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0644\u062a\u0648\u0646\u064a\u0648 \u0648\u0628\u0631\u064a\u0645\u0627 \u0639\u0628\u0631 \u062d\u0645\u0644\u062a\u0646\u0627 \u0627\u0644\u0646\u0627\u062c\u062d\u0629 kickstarter. \u0648\u0623\u0645\u0627 \u0623\u062f\u0627\u0621\u0627\u062a \u0644\u0648\u0644\u0627 \u0648\u0633\u0648\u064a\u062a \u0622\u0646 \u0641\u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062e\u0637\u064a\u0637\u0647\u0627 \u0645\u0646\u0630 \u0641\u062a\u0631\u0629. \u0648\u0644\u0643\u0646\u060c \u0645\u0639 \u0643\u0644 \u0647\u0624\u0644\u0627\u0621 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u060c \u064a\u0624\u0633\u0641\u0646\u064a \u0642\u0648\u0644 \u0623\u0646\u0646\u0627 \u0644\u0643 \u0646\u062c\u062f \u0645\u062d\u062a\u0648\u0649\u064b \u0643\u0627\u0641\u064d \u0645\u0624\u0647\u0644\u064d \u0644\u0644\u0639\u0631\u0636 \u0641\u064a \u0627\u0644\u062d\u0641\u0644\u0629.<\/p>\n<p>\u0648\u0644\u0647\u0630\u0627 \u0641\u0625\u0646 \u0633\u062a\u0648\u062f\u064a\u0648\u0647\u0627\u062a\u00a0Empathy \u062a\u0633\u062a\u0636\u064a\u0641 \u0647\u0630\u0647 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0644\u0643\u0644 \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u064a\u0646 \u0627\u0644\u0631\u0627\u0626\u0639\u064a\u0646 \u0645\u0646 \u0623\u0645\u062b\u0627\u0644\u0643.\u00a0\u0634\u0631\u0648\u0637 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0633\u0647\u0644\u0629\u064c \u062c\u062f\u0627\u064b:<\/p>\n<ul>\n<li>\u0627\u0643\u062a\u0628 \u0623\u063a\u0646\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u063a\u064a\u0631 \u0645\u0642\u062a\u0628\u0633\u0629 \u064a\u0638\u0647\u0631 \u0641\u064a\u0647\u0627 \u0623\u062d\u062f \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u062f \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0623\u0633\u0645\u0627\u0624\u0647\u0645: \u0644\u0648\u0644\u0627\u060c \u0633\u0648\u064a\u062a \u0622\u0646\u060c \u062a\u0648\u0646\u064a\u0648\u060c \u0648\u0628\u0631\u064a\u0645\u0627.<\/li>\n<li>\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0623\u063a\u0646\u064a\u0629\u00a0\u0645\u0646\u0641\u0631\u062f\u0629 \u0648\u0644\u064a\u0633 &#8220;\u062f\u064a\u0648&#8221;.<\/li>\n<li>\u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0631\u0627\u0648\u062d \u0637\u0648\u0644 \u0627\u0644\u0623\u063a\u0646\u064a\u0629 \u0628\u064a\u0646 3-5 \u062f\u0642\u0627\u0626\u0642\u060c \u0648\u064a\u0643\u0648\u0646 \u062a\u0635\u0646\u064a\u0641\u0647\u0627 PG \u0623\u0648 PG-13 \u0628\u0631\u064a\u0626\u0629 \u0644\u0644\u063a\u0627\u064a\u0629. (\u0644\u0627 \u0623\u063a\u0646\u064a\u0627\u062a \u0639\u0646\u064a\u0641\u0629 \u0628\u0634\u062f\u0629 \u0623\u0648 \u062a\u062a\u0636\u0645\u0646 \u0625\u064a\u062d\u0627\u0621\u0627\u062a \u062c\u0646\u0633\u064a\u0629 \u0631\u062c\u0627\u0621\u0627\u064b)<\/li>\n<li>\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0623\u063a\u0646\u064a\u0629 \u0628\u0623\u064a\u0629 \u0644\u063a\u0629 \u062a\u0631\u064a\u062f\u060c \u0648\u0644\u0643\u0646 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629 \u0647\u064a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0623\u0646\u0647\u0627 \u0628\u0628\u0633\u0627\u0637\u0629 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0628\u0631\u0645\u062c\u0629 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u064a\u0646 \u0639\u0644\u064a\u0647\u0627. \u0648\u0644\u0643\u0646 \u0644\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0644\u0643 \u062a\u062d\u064a\u0632 \u062a\u062c\u0627\u0647 \u0627\u0644\u0644\u063a\u0629 \u0639\u0646\u062f\u0645\u0627 \u0646\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0646\u0647\u0627\u0626\u064a.\u064a<\/li>\n<li>\u0623\u0631\u0633\u0644 \u0623\u063a\u0646\u064a\u062a\u0643 \u0625\u0644\u0649\u00a0<a href=\"mailto:akiglancy@hotmail.com\">akiglancy@hotmail.com<\/a>\u00a0\u0645\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629:\u00a0\u0627\u0633\u0645\u0643 \u0627\u0644\u0643\u0627\u0645\u0644\u060c \u0644\u0642\u0628\u0643 \u0643\u0645\u0646\u062a\u062c (\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0645\u0644\u0643 \u0644\u0642\u0628\u0627\u064b)\u060c \u0639\u0646\u0648\u0627\u0646 \u0623\u063a\u0646\u064a\u062a\u0643\u060c \u0648 \u0627\u0633\u0645 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u0630\u064a \u0627\u0633\u062a\u062e\u062f\u0645\u062a\u0647. \u064a\u0645\u0643\u0646\u0643 \u0625\u0631\u0633\u0627\u0644 \u0623\u063a\u0646\u064a\u062a\u0643 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0623\u0648 \u062a\u0636\u0645\u064a\u0646 \u0644\u064a\u0646\u0643 \u0625\u0644\u064a\u0647\u0627 \u0639\u0644\u0649 \u0633\u0627\u0648\u0646\u062f\u0643\u0644\u0627\u0648\u062f soundcloud. \u0631\u062c\u0627\u0621\u0627\u064b \u0644\u0627 \u062a\u0631\u0641\u0639 \u0623\u063a\u0646\u064a\u062a\u0643 \u0639\u0644\u0649 \u064a\u0648\u062a\u064a\u0648\u0628.<\/li>\n<li>\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0642\u062f\u064a\u0645 \u0639\u062f\u062f \u064a\u0635\u0644 \u062d\u062a\u0649 4 \u0623\u063a\u0646\u064a\u0627\u062a (\u0648\u0627\u062d\u062f\u0629 \u0644\u0643\u0644 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f). \u0644\u0643\u0646\u0643 \u0645\u062e\u0648\u0651\u0644 \u0644\u0644\u0641\u0648\u0632 \u0628\u062c\u0627\u0626\u0632\u0629\u064d \u0648\u0627\u062d\u062f\u0629\u064d \u0641\u062d\u0633\u0628.<\/li>\n<li>\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u062c \u0628\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0628\u064a\u0646 \u0639\u062f\u0629 \u0623\u0634\u062e\u0627\u0635\u00a0 (\u0645\u0648\u0633\u064a\u0642\u064a x \u0645\u0648\u0633\u064a\u0642\u064a, \u0645\u0648\u0633\u064a\u0642\u064a\u00a0x \u0645\u0624\u0644\u0641 \u0643\u0644\u0645\u0627\u062a, \u0645\u0648\u0633\u064a\u0642\u064a\u00a0x \u0645\u0647\u0646\u062f\u0633 \u0635\u0648\u062a, \u0625\u0644\u062e.), \u0644\u0643\u0646 \u0641\u064a \u062d\u0627\u0644 \u0641\u0648\u0632 \u0623\u063a\u0646\u064a\u0629 \u0643\u0647\u0630\u0647 \u064a\u062c\u0628 \u0639\u0644\u0649 \u0643\u0627\u062a\u0628\u064a\u0647\u0627 \u062a\u0642\u0627\u0633\u0645 \u0627\u0644\u062c\u0627\u0626\u0632\u0629 \u0628\u064a\u0646\u0647\u0645 \u0648\u0639\u0644\u0649 \u0645\u0633\u0624\u0648\u0644\u064a\u062a\u0647\u0645 \u0627\u0644\u062e\u0627\u0635\u0629.<\/li>\n<\/ul>\n<p>\u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0633\u0648\u0641 \u062a\u0641\u062a\u062d \u0623\u0628\u0648\u0627\u0628\u0647\u0627 \u0644\u0644\u0631\u0627\u063a\u0628\u064a\u0646 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a 1 \u0646\u0648\u0641\u0645\u0628\u0631\u060c \u0648\u062a\u0633\u062a\u0645\u0631 \u062d\u062a\u0649 1 \u0634\u0628\u0627\u0637\u060c \u0627\u0644\u0633\u0627\u0639\u0629\u00a011:59 PM EDT. \u0627\u0644\u062c\u0645\u064a\u0639 \u0645\u0631\u062d\u0628\u064c \u0628\u0647 \u0644\u064a\u0634\u0627\u0631\u0643!<\/p>\n<p>\u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629\u060c \u0633\u0646\u062e\u062a\u0627\u0631 4 \u0623\u063a\u0646\u064a\u0627\u062a: \u0648\u0627\u062d\u062f\u0629 \u0644\u0643\u0644 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u060c \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a \u0633\u0646\u0642\u062f\u0645 4 \u062c\u0648\u0627\u0626\u0632 \u0643\u0628\u0631\u0649 \u0644 4 \u0645\u0646\u062c\u064a\u0646 \u0645\u062d\u0638\u0648\u0638\u064a\u0646.<\/p>\n<p>\u0627\u0644\u062c\u0648\u0627\u0626\u0632 \u0627\u0644\u0643\u0628\u0631\u0649 \u062a\u062a\u0636\u0645\u0646 \u0645\u0627 \u064a\u0644\u064a:<\/p>\n<ul>\n<li>\u0625\u0639\u0627\u062f\u0629 \u0625\u0646\u062a\u0627\u062c \u0623\u063a\u0646\u064a\u062a\u0643 \u0628\u0627\u062d\u062a\u0631\u0627\u0641\u064a\u0629 \u0648\u0646\u0633\u062e\u0647\u0627 \u0639\u0644\u0649\u00a0\u00a0and slimline CD \u0643\u0623\u063a\u0627\u0646\u064a \u0645\u0646\u0641\u0631\u062f\u0629 \u062a\u0639\u0648\u062f \u062d\u0642\u0648\u0642\u0647\u0627 \u0644\u0627\u0633\u062a\u062f\u064a\u0648\u0647\u0627\u062a\u00a0Empathy. \u0646\u0634\u062c\u0639\u0643 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u062f\u064a\u0627\u062a \u0643\u0645\u0627 \u062a\u0631\u063a\u0628 \u0633\u0648\u0627\u0621 \u0642\u0631\u0631\u062a \u0628\u064a\u0639\u0647\u0627\u060c \u062a\u0648\u0632\u064a\u0639\u0647\u0627 \u0628\u0627\u0644\u0645\u062c\u0627\u0646\u060c \u0623\u0648 \u062d\u062a\u0649 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0647\u0627. \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0627\u0644CD \u0633\u064a\u0646\u062c\u0632 \u0645\u0646 \u0642\u0628\u0644 EmpathP \u0623\u0648 \u0623\u064a \u0641\u0646\u0627\u0646 \u062a\u062e\u062a\u0627\u0631\u0647 \u0628\u0634\u0631\u0637 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u062f \u0627\u062a\u0641\u0642\u062a \u0645\u0639\u0647 \u0639\u0644\u0649 \u0630\u0644\u0643. \u0627\u0633\u062a\u062f\u064a\u0648\u0647\u0627\u062a Empathy \u0633\u062a\u0624\u0645\u0646 \u0627\u0644\u0640templates \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u0644\u0631\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0640CD \u0641\u064a \u062d\u0627\u0644 \u0627\u062e\u062a\u0631\u062a \u0641\u0646\u0627\u0646\u0627\u064b \u0622\u062e\u0631 \u0623\u0648 \u0623\u0646 \u062a\u0631\u0633\u0645 \u0628\u0646\u0641\u0633\u0643.<\/li>\n<li>\u062a\u064a\u0634\u064a\u0631\u062a\u00a0VOCAMERICA<\/li>\n<li>2 \u0639\u0644\u0627\u0642\u0627\u062a \u0645\u0641\u0627\u062a\u064a\u062d \u062e\u0627\u0635\u0629\u00a0\u0645\u0646 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627 \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0643\u00a0 (\u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0634\u062e\u0635\u064a\u0627\u062a \u0648\u0627\u0644\u062a\u0644\u0648\u064a\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u0648\u062f\u0629 \u0645\u0646 kickstarter)<\/li>\n<\/ul>\n<p>\u0647\u0646\u0627\u0644\u0643 \u0623\u064a\u0636\u0627\u064b \u062c\u0648\u0627\u0626\u0632 \u0644\u0644\u0645\u0631\u062a\u0628\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0644\u0645\u0646 \u064a\u0634\u0627\u0631\u0643\u060c \u0648\u0643\u0645\u0627 \u0627\u0644\u062d\u0627\u0644 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062c\u0648\u0627\u0626\u0632 \u0627\u0644\u0643\u0628\u0631\u0649 \u0641\u0625\u0646 \u0643\u0644\u0627\u064b \u0645\u0646 \u0627\u0644\u062c\u0627\u0626\u0632\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0633\u062a\u0639\u0637\u0649 \u0644\u0623\u0631\u0628\u0639 \u0623\u0634\u062e\u0627\u0635 (\u0648\u0627\u062d\u062f\u0629 \u0639\u0646 \u0643\u0644 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f).<\/p>\n<p>\u0627\u0644\u0641\u0627\u0626\u0632\u0648\u0646 \u0627\u0644\u0623\u0631\u0628\u0639 \u0628\u0627\u0644\u0645\u0631\u062a\u0628\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629 \u0633\u064a\u062a\u0644\u0642\u0648\u0646:<\/p>\n<ul>\n<li>\u0646\u0633\u062e\u0629 \u0645\u0648\u0642\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u063a\u0646\u064a\u0629\u00a0\u2018A Wicked Girl and a Tin Boy\u2019\u00a0\u0645\u0646\u00a0EmpathP<\/li>\n<li>\u062a\u064a\u0634\u064a\u0631\u062a\u00a0VOCAMERICA<\/li>\n<li>2 \u0639\u0644\u0627\u0642\u0627\u062a \u0645\u0641\u0627\u062a\u064a\u062d \u062e\u0627\u0635\u0629\u00a0\u0645\u0646 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627 \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0643\u00a0 (\u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0634\u062e\u0635\u064a\u0627\u062a \u0648\u0627\u0644\u062a\u0644\u0648\u064a\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u0648\u062f\u0629 \u0645\u0646 kickstarter)<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>\u0648\u0623\u062e\u064a\u0631\u0627\u064b\u060c \u0641\u0627\u0626\u0632\u0648 \u0627\u0644\u0645\u0631\u062a\u0628\u0629 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0633\u064a\u062d\u0635\u0644\u0648\u0646 \u0639\u0644\u0649:<\/p>\n<ul>\n<li>\u0646\u0633\u062e\u0629 \u0645\u0648\u0642\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u063a\u0646\u064a\u0629\u00a0\u2018A Wicked Girl and a Tin Boy\u2019 \u0645\u0646\u00a0EmpathP<\/li>\n<li>2 \u0639\u0644\u0627\u0642\u0627\u062a \u0645\u0641\u0627\u062a\u064a\u062d \u062e\u0627\u0635\u0629\u00a0\u0645\u0646 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627 \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0643\u00a0 (\u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0634\u062e\u0635\u064a\u0627\u062a \u0648\u0627\u0644\u062a\u0644\u0648\u064a\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u0648\u062f\u0629 \u0645\u0646 kickstarter)<\/li>\n<\/ul>\n<p>\u0646\u062d\u0646 \u0646\u062a\u0631\u0642\u0628 \u0623\u063a\u0646\u064a\u0627\u062a\u0643\u0645 \u0628\u0641\u0627\u0631\u063a \u0627\u0644\u0635\u0628\u0631. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643\u0645 \u0623\u064a\u0629 \u062a\u0633\u0627\u0624\u0644\u0627\u062a\u060c \u0631\u062c\u0627\u0621\u0627\u064b \u0631\u0627\u0633\u0644\u0648\u0627\u00a0EmpathP \u0639\u0644\u0649: akiglancy@hotmail.com<\/p><\/blockquote>\n<p>\u064a\u0645\u0643\u0646\u0643\u0645 \u0623\u064a\u0636\u0627\u064b \u0623\u0646 \u062a\u0634\u0627\u0647\u062f\u0648\u0627 \u0641\u064a\u062f\u064a\u0648 \u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0644\u0649\u00a0YouTube.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/aGWUSoEZshw?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0623\u062a\u0648\u062f\u0651\u064f \u0623\u0646 \u062a\u0638\u0647\u0631 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0647\u0630\u0647 \u0641\u0631\u0635\u062a\u0643! \u0623\u062f\u0646\u0627\u0647 \u0631\u0633\u0627\u0644\u0629\u064c \u0645\u0646 EmpathP: \u0645\u0631\u062d\u0628\u0627\u064b \u062c\u0645\u064a\u0639\u0627\u064b! \u0644\u062f\u064a\u0646\u0627 \u0625\u0639\u0644\u0627\u0646 \u0645\u0645\u064a\u0632\u064c \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0623\u0635\u062f\u0642\u0627\u0626\u0643\u0645 \u0647\u0646\u0627 \u0645\u0646 \u0645\u0634\u0631\u0648\u0639 \u062d\u0641\u0644\u0629\u00a0\u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627. \u0647\u0644 \u0623\u0646\u062a \u0645\u0648\u0633\u064a\u0642\u064a\u0651\u064c \u0634\u063a\u0648\u0641\u064c \u0628\u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u063a\u0631\u0628\u064a\u064a\u0646\u061f \u0647\u0644 \u062d\u0644\u0645\u062a \u064a\u0648\u0645\u0627\u064b \u0628\u0623\u0646 \u062a\u064f\u0642\u064e\u062f\u0651\u064b\u0645 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629\u064d \u0645\u0628\u0627\u0634\u0631\u0629\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0643 \u0641\u0631\u0635\u0629\u064c \u0644\u062a\u062d\u0642\u064a\u0642 \u0647\u0630\u0627 \u0627\u0644\u062d\u0644\u0645! \u064a\u0633\u0631\u0651\u064f\u0646\u0627 \u0623\u0646 \u0646\u0639\u0644\u0646 \u0644\u0643\u0645 \u0623\u0648\u0644 \u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a &hellip;<\/p>\n","protected":false},"author":75,"featured_media":62159,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2594],"tags":[2609],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0623\u062a\u0648\u062f\u0651\u064f \u0623\u0646 \u062a\u0638\u0647\u0631 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0647\u0630\u0647 \u0641\u0631\u0635\u062a\u0643! \u0623\u062f\u0646\u0627\u0647 \u0631\u0633\u0627\u0644\u0629\u064c \u0645\u0646 EmpathP: \u0645\u0631\u062d\u0628\u0627\u064b \u062c\u0645\u064a\u0639\u0627\u064b! \u0644\u062f\u064a\u0646\u0627 \u0625\u0639\u0644\u0627\u0646 \u0645\u0645\u064a\u0632\u064c \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0623\u0635\u062f\u0642\u0627\u0626\u0643\u0645 \u0647\u0646\u0627 \u0645\u0646 \u0645\u0634\u0631\u0648\u0639 \u062d\u0641\u0644\u0629\u00a0\u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627. \u0647\u0644 \u0623\u0646\u062a \u0645\u0648\u0633\u064a\u0642\u064a\u0651\u064c \u0634\u063a\u0648\u0641\u064c \u0628\u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u063a\u0631\u0628\u064a\u064a\u0646\u061f \u0647\u0644 \u062d\u0644\u0645\u062a \u064a\u0648\u0645\u0627\u064b \u0628\u0623\u0646 \u062a\u064f\u0642\u064e\u062f\u0651\u064b\u0645 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629\u064d \u0645\u0628\u0627\u0634\u0631\u0629\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0643 \u0641\u0631\u0635\u0629\u064c \u0644\u062a\u062d\u0642\u064a\u0642 \u0647\u0630\u0627 \u0627\u0644\u062d\u0644\u0645! \u064a\u0633\u0631\u0651\u064f\u0646\u0627 \u0623\u0646 \u0646\u0639\u0644\u0646 \u0644\u0643\u0645 \u0623\u0648\u0644 \u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-09-24T23:11:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-09-24T23:21:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vocamerica_Song_Contest.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"cuteberry\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vocamerica_Song_Contest.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vocamerica_Song_Contest.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/\",\"name\":\"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#primaryimage\"},\"datePublished\":\"2016-09-24T23:11:45+00:00\",\"dateModified\":\"2016-09-24T23:21:21+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\",\"name\":\"cuteberry\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"caption\":\"cuteberry\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/","og_locale":"ar_AR","og_type":"article","og_title":"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA! - VNN","og_description":"\u0623\u062a\u0648\u062f\u0651\u064f \u0623\u0646 \u062a\u0638\u0647\u0631 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629 \u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0647\u0630\u0647 \u0641\u0631\u0635\u062a\u0643! \u0623\u062f\u0646\u0627\u0647 \u0631\u0633\u0627\u0644\u0629\u064c \u0645\u0646 EmpathP: \u0645\u0631\u062d\u0628\u0627\u064b \u062c\u0645\u064a\u0639\u0627\u064b! \u0644\u062f\u064a\u0646\u0627 \u0625\u0639\u0644\u0627\u0646 \u0645\u0645\u064a\u0632\u064c \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0623\u0635\u062f\u0642\u0627\u0626\u0643\u0645 \u0647\u0646\u0627 \u0645\u0646 \u0645\u0634\u0631\u0648\u0639 \u062d\u0641\u0644\u0629\u00a0\u0641\u0648\u0643\u0627\u0645\u064a\u0631\u064a\u0643\u0627. \u0647\u0644 \u0623\u0646\u062a \u0645\u0648\u0633\u064a\u0642\u064a\u0651\u064c \u0634\u063a\u0648\u0641\u064c \u0628\u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u063a\u0631\u0628\u064a\u064a\u0646\u061f \u0647\u0644 \u062d\u0644\u0645\u062a \u064a\u0648\u0645\u0627\u064b \u0628\u0623\u0646 \u062a\u064f\u0642\u064e\u062f\u0651\u064b\u0645 \u0623\u063a\u0646\u064a\u062a\u0643 \u0641\u064a \u062d\u0641\u0644\u0629\u064d \u0645\u0628\u0627\u0634\u0631\u0629\u061f \u062d\u0633\u0646\u0627\u064b\u060c \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0643 \u0641\u0631\u0635\u0629\u064c \u0644\u062a\u062d\u0642\u064a\u0642 \u0647\u0630\u0627 \u0627\u0644\u062d\u0644\u0645! \u064a\u0633\u0631\u0651\u064f\u0646\u0627 \u0623\u0646 \u0646\u0639\u0644\u0646 \u0644\u0643\u0645 \u0623\u0648\u0644 \u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-09-24T23:11:45+00:00","article_modified_time":"2016-09-24T23:21:21+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vocamerica_Song_Contest.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"cuteberry"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vocamerica_Song_Contest.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vocamerica_Song_Contest.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/","name":"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#primaryimage"},"datePublished":"2016-09-24T23:11:45+00:00","dateModified":"2016-09-24T23:21:21+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%a3%d8%ba%d8%a7%d9%86%d9%8a-%d9%84%d9%80-vocamerica\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u063a\u0627\u0646\u064a \u0644\u0640 VOCAMERICA!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37","name":"cuteberry","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","caption":"cuteberry"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/62190"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=62190"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/62190\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/62159"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=62190"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=62190"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=62190"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}