{"id":26940,"date":"2016-08-13T09:09:46","date_gmt":"2016-08-13T13:09:46","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ru\/?p=26940"},"modified":"2016-08-13T09:09:46","modified_gmt":"2016-08-13T13:09:46","slug":"vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/","title":{"rendered":"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440"},"content":{"rendered":"<p>\u0412\u0441\u0435\u043c \u043f\u0440\u0438\u0432\u0435\u0442! \u041a\u0430\u043a, \u043d\u0430\u0432\u0435\u0440\u043d\u043e, \u0432\u0441\u0435 \u0443\u0436\u0435 \u0437\u043d\u0430\u044e\u0442, \u044f, <em>Luna<\/em> \u0438\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 <strong>VNN<\/strong>, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043c\u0438\u043d\u0443\u0442\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u00a0 <em>Otakuthon<\/em>, \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u043c\u0441\u044f \u0441 5 \u043f\u043e 7 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u0435 (\u041a\u0430\u043d\u0430\u0434\u0430).\u00a0 \u042d\u0442\u043e \u0431\u044b\u043b \u043c\u043e\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438 \u044f \u0431\u044b\u043b\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438 \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0445 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e\u0441\u043b\u0435 \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u0430, \u044f\u00a0 \u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e \u043f\u043e\u0441\u0435\u0449\u0443 \u044d\u0442\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c \u0433\u043e\u0434\u0443, \u0435\u0441\u043b\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0441\u044f \u0442\u0430\u043a\u0430\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c. \u0422\u0435\u043f\u0435\u0440\u044c \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u0447\u0442\u043e \u0436\u0435 \u0431\u044b\u043b\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435!<\/p>\n<div id='gallery-2' class='gallery galleryid-26940 gallery-columns-1 gallery-size-large'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2356.jpg'><img width=\"618\" height=\"412\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2356-1024x683.jpg\" class=\"attachment-large size-large\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2356-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2356-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2356-128x86.jpg 128w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2356.jpg 1080w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>&nbsp;<\/p>\n<h3>\u0422\u043e\u0432\u0430\u0440\u044b<\/h3>\n<p>\u041c\u043e\u044f \u043f\u0435\u0440\u0432\u0430\u044f \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0431\u044b\u043b\u0430 \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u0432\u044b\u0441\u0442\u0430\u0432\u043e\u0447\u043d\u043e\u0433\u043e \u0445\u043e\u043b\u043b\u0430. \u0417\u0434\u0435\u0441\u044c \u0431\u044b\u043b\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439.\u00a0 \u0412 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u043b\u043e\u0441\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439, \u043f\u0440\u043e\u0434\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u043d\u044b\u0445 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c \u0430\u043d\u0438\u043c\u0435 \u0438 \u0432\u0438\u0434\u0435\u043e-\u0438\u0433\u0440\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438 \u0438\u043b\u0438 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438.\u00a0 \u0411\u044b\u043b\u043e \u0432\u0441\u0435\u0433\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0432\u0448\u0438\u0435 \u0441\u0432\u043e\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u043c\u0438 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b \u0441\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u0445. \u041e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0431\u044b\u043b\u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432. \u041d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0431\u044b\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u044b, \u0437\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u0441\u0442\u0435\u043d\u0434\u0430 1st Place company, \u0433\u0434\u0435 \u043c\u043d\u0435 \u0434\u0430\u043b\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 (\u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u0447\u0438\u0442\u0430\u0435\u043c \u043d\u0438\u0436\u0435). <em>Good Smile Company<\/em> \u0442\u0430\u043a\u0436\u0435 \u0438\u043c\u0435\u043b\u0430 \u0441\u0432\u043e\u0439 \u0441\u0442\u0435\u043d\u0434, \u0433\u0434\u0435 \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u0438 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f.<\/p>\n<div id='gallery-4' class='gallery galleryid-26940 gallery-columns-3 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2095.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2095-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2095-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2095-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2097.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2097-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2097-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2097-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2568.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2568-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2568-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2568-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<h3>\u0421\u0442\u0435\u043d\u0434 1st Place&#8217;s company<\/h3>\n<p>\u0412 \u0437\u043e\u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u043b\u0441\u044f \u0441\u0442\u0435\u043d\u0434 1-st Place`s. \u041e\u043d\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u043b\u0438 \u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438, \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0443 \u0418\u0430, \u0442\u0430\u043a\u0438\u043c\u0438 \u043a\u0430\u043a \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0438, \u0431\u0440\u0435\u043b\u043a\u0438, \u0431\u0438\u0436\u0443\u0442\u0435\u0440\u0438\u044f, \u043a\u043e\u043c\u043f\u0430\u043a\u0442 \u0434\u0438\u0441\u043a\u0438 \u0438 \u0414\u0412\u0414 \u0441 \u0435\u0435 \u043c\u0443\u0437\u044b\u043a\u043e\u0439. \u0411\u044b\u043b\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0449\u0435\u0439, \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u043d\u044b\u0445 <i>Kagerou Project<\/i>\u00a0 . \u0412 \u0442\u0435\u043b\u0435\u0432\u0438\u0437\u043e\u0440\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043a\u0440\u0443\u0442\u0438\u043b\u0438\u0441\u044c \u043a\u043b\u0438\u043f\u044b \u0441 Ia \u0438 ONE. \u0411\u044b\u043b\u0438 \u0442\u0430\u043a\u0436\u0435 \u0442\u0440\u0438 \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u043a\u0438 PS Vita \u0441 \u0438\u0433\u0440\u043e\u0439 <em>IA\/VT Colorful<\/em> \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u0432\u0448\u0438\u0435\u0441\u044f \u0434\u043b\u044f \u043f\u0440\u043e\u0431\u043d\u043e\u0439 \u0438\u0433\u0440\u044b \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e, \u043a\u0442\u043e \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c, \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u0435\u043c\u0443 \u0438\u0433\u0440\u0443 \u0438\u043b\u0438 \u043d\u0435\u0442. \u0418\u0433\u0440\u0430 \u0440\u0430\u0441\u043a\u0443\u043f\u0430\u043b\u0430\u0441\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0448\u0443\u0441\u0442\u0440\u043e, \u0442\u0430\u043a \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0441\u043e\u0432 \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0436\u0435 \u0434\u0435\u043d\u044c \u0432\u0441\u0435 \u043a\u043e\u043f\u0438\u0438 \u0431\u044b\u043b\u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0434\u0430\u043d\u044b! \u042f \u0431\u044b\u043b\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0435\u043d\u0430, \u043d\u043e \u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044e \u043c\u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u043e\u0439\u0442\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0441\u0435\u043d \u043d\u0430 \u0434\u0435\u043c\u043e-\u0432\u0435\u0440\u0441\u0438\u0438. \u041f\u043e \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u0438 \u0438 \u0434\u0438\u0437\u0430\u0439\u043d\u0443 \u0438\u0433\u0440\u0430 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u0438\u0433\u0440\u044b Project Diva.<\/p>\n<div id='gallery-6' class='gallery galleryid-26940 gallery-columns-3 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2648.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2648-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2648-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2648-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2650.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2650-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2650-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2650-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2651.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2651-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2651-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2651-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2653.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2653-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2653-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2653-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2654.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2654-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2654-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2654-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2655.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2655-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2655-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2655-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<h3>\u0422\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u044f &#171;IA&#8217;s 1st Live Concert -PARTY A GO GO-&#171;<\/h3>\n<p>\u042f \u043f\u043e\u0441\u0435\u0442\u0438\u043b\u0430 \u0442\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u0438 &#171;IA&#8217;s 1st Live Concert -PARTY A GO GO-&#187; \u0438 \u0432 \u0441\u0443\u0431\u0431\u043e\u0442\u0443 \u0438 \u0432 \u0432\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435. \u0412\u043e\u043e\u0431\u0449\u0435, \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u043a\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u043d\u0430 \u043e\u0431\u0435\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u044f\u0445. \u0412\u0441\u0435 \u0430\u043f\u043b\u043e\u0434\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u043a\u0430\u0436\u0434\u043e\u0439 \u043f\u0435\u0441\u043d\u0438, \u0430 \u043c\u043d\u043e\u0433\u0438\u0435 \u043f\u0440\u0438\u0448\u043b\u0438 \u0441\u043e \u0441\u0432\u0435\u0442\u044f\u0449\u0438\u043c\u0438\u0441\u044f \u043f\u0430\u043b\u043e\u0447\u043a\u0430\u043c\u0438 \u0438 \u0440\u0430\u0437\u043c\u0430\u0445\u0438\u0432\u0430\u043b\u0438 \u0438\u043c\u0438 , \u043a\u0430\u043a \u043d\u0430 \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u0435. \u041a\u043e\u043d\u0435\u0447\u043d\u043e \u0442\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u0438 \u043f\u043e \u0442\u0435\u043b\u0435\u0432\u0438\u0437\u043e\u0440\u0443 \u043d\u0435 \u0437\u0430\u043c\u0435\u043d\u044f\u0442 \u0436\u0438\u0432\u043e\u0433\u043e \u0448\u043e\u0443, \u043d\u043e \u043e\u043d\u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0418\u0430 \u0438 \u0435\u0435 \u043f\u0435\u0441\u043d\u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e,\u00a0 &#171;Setsuna Drive&#187; \u0438 &#171;Outer Science&#187; (\u0438\u0437 <i>Kagerou Project<\/i>). \u042f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u043e\u0442 \u043e\u0431\u0435\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u0439. \u041f\u043e\u0441\u043b\u0435 \u043d\u0438\u0445 \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0441\u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043a\u043e\u043d\u0446\u0435\u0440\u0442. \u041d\u0430\u0434\u0435\u044e\u0441\u044c, \u0436\u0434\u0430\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0434\u043e\u043b\u0433\u043e!<\/p>\n<h3>\u0421\u0435\u043c\u0438\u043d\u0430\u0440 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430 IA<\/h3>\n<p>\u0412 \u0441\u0443\u0431\u0431\u043e\u0442\u0443 \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u044f \u043f\u043e\u0448\u043b\u0430 \u043d\u0430 \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u0418\u0430. \u041a\u043e\u043c\u043d\u0430\u0442\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0430 \u043b\u044e\u0434\u044c\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u0435\u043b\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0430\u043a \u0418\u0430\u00a0 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434 \u044d\u0434\u0438\u0442\u043e\u0440\u0435 V3.\u00a0 \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e \u043d\u0430 6 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0431\u043e\u043b\u0435\u0435 \u0441\u0442\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0442\u0430\u043a \u0447\u0442\u043e \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u043b\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043d\u0430\u043f\u043b\u044b\u0432\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0435\u0439, \u043c\u043d\u043e\u0433\u0438\u043c \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u043e\u0445\u043e\u0436\u0438\u043c\u0438 \u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u044d\u0434\u0438\u0442\u043e\u0440 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c\u0438, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 UTAU, \u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0435. \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0432\u0448\u0438\u0439 \u0441\u0435\u043c\u0438\u043d\u0430\u0440, \u0431\u044b\u043b \u044f\u0432\u043d\u043e \u043d\u0435 \u0433\u043e\u0442\u043e\u0432 \u043a \u044d\u0442\u043e\u043c\u0443. \u041e\u043d \u0437\u0430\u043c\u0435\u0442\u043d\u043e \u043d\u0435\u0440\u0432\u043d\u0438\u0447\u0430\u043b \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043d\u0435\u0432\u043f\u043e\u043f\u0430\u0434. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044f\u043c, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0432\u0448\u0438\u043c\u0441\u044f \u0441 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c, \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0447\u0442\u043e \u043a \u0447\u0435\u043c\u0443. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043a\u0438\u043d\u0443\u043b\u0438 \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u0434\u043e \u0435\u0433\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f. \u041d\u0435\u0443\u0434\u0430\u0447\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u044b\u0431\u0440\u0430\u043d\u043e \u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u043e\u0437\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f &#8212; 10 \u0432\u0435\u0447\u0435\u0440\u0430. \u041d\u043e \u0432 \u0446\u0435\u043b\u043e\u043c, \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u0443\u0434\u0430\u043b\u0441\u044f. \u041c\u043d\u0435 \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043e\u0442 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0432\u043e\u0439\u0441\u0431\u0430\u043d\u043a\u0430, \u0442\u0430\u043a \u043a\u0430\u043a \u044f \u0438 \u0442\u0430\u043a \u0443\u0436\u0435 \u0438\u0437\u0440\u044f\u0434\u043d\u043e \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c.<\/p>\n<div id='gallery-8' class='gallery galleryid-26940 gallery-columns-2 gallery-size-large'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2558.jpg'><img width=\"618\" height=\"412\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2558-1024x683.jpg\" class=\"attachment-large size-large\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2558-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2558-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2558-128x86.jpg 128w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2558.jpg 1080w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2560.jpg'><img width=\"618\" height=\"412\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2560-1024x683.jpg\" class=\"attachment-large size-large\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2560-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2560-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2560-128x86.jpg 128w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2560.jpg 1080w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<h3>\u041a\u043e\u0441\u043f\u043b\u0435\u0439<\/h3>\n<p>\u041a \u043c\u043e\u0435\u043c\u0443 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u043c\u0443 \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u044e, \u043a\u043e\u0441\u043f\u043b\u0435\u044e\u0449\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432\u00a0 \u0431\u044b\u043b\u043e \u0447\u0443\u0442\u044c \u043c\u0435\u043d\u044c\u0448\u0435 \u0447\u0435\u043c \u0441\u043e\u0432\u0441\u0435\u043c \u043c\u0430\u043b\u043e. \u042f \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043e\u0436\u0438\u0434\u0430\u043b\u0430 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e, \u0445\u043e\u0442\u044f \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0430 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0435 \u043a\u043e\u0441\u043f\u043b\u0435\u0438, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 &#8212; \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430 \u0434\u043b\u044f \u043a\u043e\u0441\u043f\u043b\u0435\u044f.<\/p>\n<div id='gallery-10' class='gallery galleryid-26940 gallery-columns-3 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2100.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2100-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2100-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2100-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2107.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2107-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2107-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2107-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2109.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2109-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2109-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2109-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2119.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2119-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2119-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2119-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2136.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2136-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2136-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2136-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2142.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2142-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2142-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2142-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2143.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2143-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2143-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2143-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2169.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2169-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2169-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2169-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2175.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2175-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2175-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2175-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2327.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2327-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2327-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2327-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2330.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2330-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2330-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2330-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2333.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2333-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2333-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2333-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2334.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2334-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2334-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2334-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2339.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2339-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2339-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2339-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2343.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2343-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2343-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2343-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2556.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2556-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2556-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2556-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2591.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2591-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2591-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2591-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2645.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2645-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2645-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2645-550x550.jpg 550w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<h3>\u0414\u0440\u0443\u0433\u0438\u0435 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f<\/h3>\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438 \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u043e\u0432 \u0441 \u0418\u0430 \u0431\u044b\u043b\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043b\u043e\u0449\u0430\u0434\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u043b\u0438 \u043c\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441 \u0430\u043d\u0438\u043c\u0435 YouTubers,\u00a0 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u044b\u043b\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0433\u043e\u0441\u0442\u0435\u043c \u043d\u0430 \u044d\u0442\u0438 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0435.. Misty Chronexia, The Anime Man, Akidearest \u0438 Lost Pause \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u0441\u0442\u0435\u043d\u0434\u044b \u043d\u0430 \u0432\u0441\u0435 \u0442\u0440\u0438 \u0434\u043d\u044f, \u043a\u0430\u043a \u0438 \u0441\u0435\u0441\u0441\u0438\u0438 \u0430\u0432\u0442\u043e\u0433\u0440\u0430\u0444\u043e\u0432 \u0434\u043b\u044f \u043f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u043a\u043e\u0432. \u0412\u0441\u0435 \u0441\u0442\u0435\u043d\u0434\u044b \u043a\u0440\u0443\u0442\u0438\u043b\u0438\u0441\u044c \u0432\u043e\u043a\u0440\u0443\u0433 YouTube \u0438 \u0430\u043d\u0438\u043c\u0435. \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u043e \u0441\u0432\u043e\u0435\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u0435, \u0434\u0430\u0432\u0430\u043b\u0438 \u0441\u043e\u0432\u0435\u0442\u044b, \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441\u00a0 YouTube, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u043e \u0441\u0432\u043e\u0438\u0445 \u043b\u044e\u0431\u0438\u043c\u044b\u0445 \u0430\u043d\u0438\u043c\u0435 \u0438 \u0432\u0441\u0435 \u0442\u0430\u043a\u043e\u0435&#8230;. \u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0435\u0439 \u0445\u043e\u0442\u0435\u043b\u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c\u0438 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u0439 (\u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c 200 \u0447\u0435\u043b\u043e\u0432\u0435\u043a), \u0447\u0442\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0432\u044b\u0437\u044b\u0432\u0430\u0442\u044c \u043e\u0445\u0440\u0430\u043d\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432! YouTubers \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043d\u0430 Otakuthon \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u044b\u043c, \u0442\u0430\u043a \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u0447\u0442\u043e-\u043b\u0438\u0431\u043e, \u0442\u043e \u0438\u043c\u0435\u0435\u0442\u0435 \u0448\u0430\u043d\u0441 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c \u0433\u043e\u0434\u0443.<\/p>\n<h3>\u0418\u0442\u043e\u0433\u0438<\/h3>\n<div id='gallery-12' class='gallery galleryid-26940 gallery-columns-3 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2539.jpg'><img width=\"300\" height=\"200\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2539-300x200.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2539-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2539-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2539-128x86.jpg 128w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2539.jpg 1080w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2588.jpg'><img width=\"300\" height=\"200\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2588-300x200.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2588-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2588-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2588-128x86.jpg 128w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2588.jpg 1080w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2581.jpg'><img width=\"300\" height=\"200\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2581-300x200.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2581-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2581-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2581-128x86.jpg 128w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/IMG_2581.jpg 1080w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, Otakuthon \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u043c. \u0412\u0441\u0435, \u043e \u0447\u0435\u043c \u044f \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0430 \u0432 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u043b\u0438\u0448\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f. \u041a\u043e\u0441\u043f\u043b\u0435\u0439 \u043a\u0430\u0444\u0435, \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440 (\u0433\u0434\u0435 , \u043a\u0441\u0442\u0430\u0442\u0438, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0441\u044f \u0442\u0443\u0440\u043d\u0438\u0440 \u043f\u043e Project Diva), \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438, \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0434\u0438\u0441\u043a\u043e\u0442\u0435\u043a\u0430 Otakudance\u2026 \u041c\u043d\u043e\u0433\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b \u044f \u043f\u043e\u0448\u043b\u0430, \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u044b\u0439 \u043c\u0430\u0441\u043a\u0430\u0440\u0430\u0434, \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u00a0 BACK-ON \u0438 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435. \u0412 \u0446\u0435\u043b\u043e\u043c, Otakuthon \u043d\u0435 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u043a\u0430\u043a\u043e\u043c \u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c \u0430\u0441\u043f\u0435\u043a\u0442\u0435 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b. \u041e\u043d \u0434\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e, \u043a\u0430\u043a\u0443\u044e \u0431\u044b \u0433\u0440\u0430\u043d\u044c \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0432\u044b \u043d\u0435 \u043b\u044e\u0431\u0438\u043b\u0438 \u0431\u044b. \u0415\u0441\u043b\u0438 \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043d\u043e\u0432\u043e\u0435, \u0442\u043e Otakuthon \u0442\u0430\u043a\u043e\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c.<\/p>\n<p>\u041d\u0430\u0434\u0435\u044e\u0441\u044c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0441\u0435\u0445 \u0432\u0430\u0441 \u043d\u0430 Otakuthon 2017!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u0441\u0435\u043c \u043f\u0440\u0438\u0432\u0435\u0442! \u041a\u0430\u043a, \u043d\u0430\u0432\u0435\u0440\u043d\u043e, \u0432\u0441\u0435 \u0443\u0436\u0435 \u0437\u043d\u0430\u044e\u0442, \u044f, Luna \u0438\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 VNN, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043c\u0438\u043d\u0443\u0442\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u00a0 Otakuthon, \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u043c\u0441\u044f \u0441 5 \u043f\u043e 7 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u0435 (\u041a\u0430\u043d\u0430\u0434\u0430).\u00a0 \u042d\u0442\u043e \u0431\u044b\u043b \u043c\u043e\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438 \u044f \u0431\u044b\u043b\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438 \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0445 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e\u0441\u043b\u0435 &hellip;<\/p>\n","protected":false},"author":73,"featured_media":26949,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2494],"tags":[2509],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0412\u0441\u0435\u043c \u043f\u0440\u0438\u0432\u0435\u0442! \u041a\u0430\u043a, \u043d\u0430\u0432\u0435\u0440\u043d\u043e, \u0432\u0441\u0435 \u0443\u0436\u0435 \u0437\u043d\u0430\u044e\u0442, \u044f, Luna \u0438\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 VNN, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043c\u0438\u043d\u0443\u0442\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u00a0 Otakuthon, \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u043c\u0441\u044f \u0441 5 \u043f\u043e 7 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u0435 (\u041a\u0430\u043d\u0430\u0434\u0430).\u00a0 \u042d\u0442\u043e \u0431\u044b\u043b \u043c\u043e\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438 \u044f \u0431\u044b\u043b\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438 \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0445 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e\u0441\u043b\u0435 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-13T13:09:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VNNOtakuthon2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Volcha_is\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"Volcha\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VNNOtakuthon2.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VNNOtakuthon2.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/\",\"name\":\"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#primaryimage\"},\"datePublished\":\"2016-08-13T13:09:46+00:00\",\"dateModified\":\"2016-08-13T13:09:46+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243\",\"name\":\"Volcha\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg\",\"caption\":\"Volcha\"},\"description\":\"I'm trying to unite vocaloids fans in Russia. My dream is to hear how Miku sings in Russian.\",\"sameAs\":[\"https:\/\/mikupa.ru\",\"https:\/\/twitter.com\/Volcha_is\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/volcha\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/","og_locale":"ru_RU","og_type":"article","og_title":"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440 - VNN","og_description":"\u0412\u0441\u0435\u043c \u043f\u0440\u0438\u0432\u0435\u0442! \u041a\u0430\u043a, \u043d\u0430\u0432\u0435\u0440\u043d\u043e, \u0432\u0441\u0435 \u0443\u0436\u0435 \u0437\u043d\u0430\u044e\u0442, \u044f, Luna \u0438\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 VNN, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043c\u0438\u043d\u0443\u0442\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u00a0 Otakuthon, \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u043c\u0441\u044f \u0441 5 \u043f\u043e 7 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u0435 (\u041a\u0430\u043d\u0430\u0434\u0430).\u00a0 \u042d\u0442\u043e \u0431\u044b\u043b \u043c\u043e\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438 \u044f \u0431\u044b\u043b\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438 \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0445 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e\u0441\u043b\u0435 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-13T13:09:46+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VNNOtakuthon2.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@Volcha_is","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"Volcha","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"1 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VNNOtakuthon2.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VNNOtakuthon2.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/","name":"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#primaryimage"},"datePublished":"2016-08-13T13:09:46+00:00","dateModified":"2016-08-13T13:09:46+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/vocaloid-news-network-%d0%bd%d0%b0-%d0%be%d1%82%d0%b0%d0%ba%d1%83%d1%82%d0%be%d0%bd%d0%b5-2016-%d0%be%d0%b1%d0%b7%d0%be%d1%80\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"VOCALOID News Network \u043d\u0430 \u041e\u0442\u0430\u043a\u0443\u0442\u043e\u043d\u0435 2016. \u041e\u0431\u0437\u043e\u0440"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243","name":"Volcha","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg","caption":"Volcha"},"description":"I'm trying to unite vocaloids fans in Russia. My dream is to hear how Miku sings in Russian.","sameAs":["https:\/\/mikupa.ru","https:\/\/twitter.com\/Volcha_is"],"url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/volcha\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/26940"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/73"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=26940"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/26940\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/26949"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=26940"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=26940"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=26940"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}