{"id":208679,"date":"2018-12-29T07:50:04","date_gmt":"2018-12-29T12:50:04","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=208679"},"modified":"2018-12-29T07:50:11","modified_gmt":"2018-12-29T12:50:11","slug":"vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/","title":{"rendered":"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b"},"content":{"rendered":"\n<p>\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0432\u044b \u0443\u0436\u0435 \u043d\u0430\u0442\u044b\u043a\u0430\u043b\u0438\u0441\u044c \u0432 \u0441\u0435\u0442\u0438 \u043d\u0430 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432. \u041e\u043d\u0438 \u0443\u0436\u0435 \u0441\u0442\u0430\u043b\u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0441\u0442\u0438 \u0435\u0449\u0435 \u0434\u0430\u043b\u044c\u0448\u0435. \u0418\u0445 \u0442\u044b\u0441\u044f\u0447\u0438. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u044b \u0441\u043b\u044b\u0448\u0430\u043b\u0438, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043e <a href=\"https:\/\/www.youtube.com\/channel\/UC4YaOt1yT-ZeyB0OmxHgolA\/videos\">Kizuna AI<\/a>, <a href=\"https:\/\/www.youtube.com\/channel\/UCQYADFw7xEJ9oZSM5ZbqyBw\">Kaguya Luna<\/a> \u0438 <a href=\"https:\/\/www.youtube.com\/channel\/UCevD0wKzJFpfIkvHOiQsfLQ\">Nekomiya Hinata<\/a>. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u043a\u0442\u043e-\u0442\u043e \u0438\u0437 \u0432\u0430\u0441 \u0437\u043d\u0430\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f\u043c\u0438 Hime \u0438 Hina \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u0445 \u043a\u0430\u0432\u0435\u0440\u0443 \u043d\u0430 &#171;Rettou Joutou&#187; \u043e\u0442 Giga.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/il4cAeVzZwI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3>\u041f\u043e\u0447\u0435\u043c\u0443?<\/h3>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0432\u044b \u0437\u0430\u0434\u0430\u0451\u0442\u0435 \u0441\u0435\u0431\u0435 \u0432\u043e\u043f\u0440\u043e\u0441, \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e? \u0421\u0435\u0439\u0447\u0430\u0441 \u0438 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043c.<\/p>\n\n\n\n<p>\u0412\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e, \u043d\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u0438\u0437 \u043d\u0438\u0445 \u0441\u0447\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u0430\u0439\u0434\u043e\u043b\u0430\u043c\u0438, \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043a \u0442\u043e\u043c\u0443 \u0436\u0435 \u043f\u0435\u0432\u0446\u044b (\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0438). \u0422\u0435\u043f\u0435\u0440\u044c \u0431\u043b\u0438\u0436\u0435 \u043a \u0442\u0435\u043c\u0435: \u0446\u0435\u043b\u044c\u044e VNN \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u044c\u0438 \u043f\u0440\u043e \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0435\u0432\u0446\u043e\u0432 \u0432 \u0446\u0435\u043b\u043e\u043c, \u0438 \u0441 \u0440\u043e\u0441\u0442\u043e\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432 \u043e\u043d\u0438 \u043f\u043e\u043f\u0430\u0434\u0430\u044e\u0442 \u0432 \u044d\u0442\u0443 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u043c\u043d\u043e\u0433\u0438\u043c \u0438\u0437 \u0432\u0430\u0441 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043d\u0430\u0439\u0442\u0438 \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u0445\u043e\u0436\u0435\u0435 \u0443 <a href=\"https:\/\/vocadb.net\/Ar\/504\">\u0418\u0430<\/a>, \u0441\u043b\u0435\u0434\u0443\u044f \u043f\u043e \u043f\u0443\u0442\u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432. \u0417\u043d\u0430\u0447\u0438\u0442, \u043c\u043e\u0436\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043d\u0438\u0445 \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u0432 \u0442\u0443 \u0436\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e &#8212; \u0434\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438. \u0422\u043e \u0435\u0441\u0442\u044c VNN \u043d\u0430\u0434\u0435\u0435\u0442\u0441\u044f \u0434\u043e\u043d\u0435\u0441\u0442\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u0444\u0430\u043d\u0430\u0442\u0430\u043c \u0432 \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0438 \u044d\u0442\u0438\u0445 \u0442\u0435\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/WbUF7u04xKo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3>\u0427\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0441\u044f \u043d\u0430 VNN?<\/h3>\n\n\n\n<p>\u0412 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0433\u043e. \u041d\u0430\u0448\u0430 \u043c\u0438\u0441\u0441\u0438\u044f \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u0442\u043e\u0439 \u0436\u0435 \u0441\u0430\u043c\u043e\u0439 &#8212; \u0434\u0430\u0442\u044c \u043c\u0435\u0441\u0442\u043e \u0432\u0441\u0435\u043c\u0443, \u0447\u0442\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f\u043c\u0438; \u0442\u043e \u0435\u0441\u0442\u044c \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043b\u044e\u0431\u0438\u043b \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u0432\u0430\u0441. \u0423 \u043d\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u0434\u043b\u044f \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u043c\u043e\u0433\u0443\u0442 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u043b\u0438. \u0421 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435\u043c \u043d\u0430\u0448\u0435\u0433\u043e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 \u043c\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u043c\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0432 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0435\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c! \u0421\u043b\u0435\u0434\u0438\u0442\u0435!<\/p>\n\n\n\n<p>\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0435\u0441\u0442\u044c \u0442\u044b\u0441\u044f\u0447\u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432, \u0438 \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0438\u0445 \u0432\u0441\u0435\u0445, \u043d\u043e \u043c\u044b \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0435\u043c\u0441\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u043c. \u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u043c\u044b \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0435\u043c\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0447\u0430\u0441\u0442\u044c\u044e \u043d\u0430 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u0430\u0445, \u043e\u0442\u043d\u043e\u0441\u044f\u0449\u0438\u0445\u0441\u044f \u043a \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u043c \u043f\u0435\u0432\u0446\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0431\u043b\u0438\u0436\u0435 \u043a \u0442\u0435\u043c\u0435 VNN.<\/p>\n\n\n\n<p>\u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u043a\u0430\u0436\u0434\u044b\u0439 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0434 \u043d\u0430\u0448\u0435\u043c\u0443 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044e \u043c\u0438\u0440\u0443 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432 \u0438 \u043d\u043e\u0432\u044b\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u043c! <\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u0434\u0438\u0441\u043a\u0443\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u0435\u043c\u0443 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0440\u0430\u0437\u0434\u0435\u043b \u043d\u0430 \u043d\u0430\u0448\u0438\u0445 \u0444\u043e\u0440\u0443\u043c\u0430\u0445 <a href=\"https:\/\/vocaverse.network\/forums\/virtual-youtubers.176\/\">\u0437\u0434\u0435\u0441\u044c<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0432\u044b \u0443\u0436\u0435 \u043d\u0430\u0442\u044b\u043a\u0430\u043b\u0438\u0441\u044c \u0432 \u0441\u0435\u0442\u0438 \u043d\u0430 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432. \u041e\u043d\u0438 \u0443\u0436\u0435 \u0441\u0442\u0430\u043b\u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0441\u0442\u0438 \u0435\u0449\u0435 \u0434\u0430\u043b\u044c\u0448\u0435. \u0418\u0445 \u0442\u044b\u0441\u044f\u0447\u0438. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u044b \u0441\u043b\u044b\u0448\u0430\u043b\u0438, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043e Kizuna AI, Kaguya Luna \u0438 Nekomiya Hinata. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u043a\u0442\u043e-\u0442\u043e \u0438\u0437 \u0432\u0430\u0441 \u0437\u043d\u0430\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f\u043c\u0438 Hime \u0438 Hina \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u0445 \u043a\u0430\u0432\u0435\u0440\u0443 \u043d\u0430 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":208096,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496,2494],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0432\u044b \u0443\u0436\u0435 \u043d\u0430\u0442\u044b\u043a\u0430\u043b\u0438\u0441\u044c \u0432 \u0441\u0435\u0442\u0438 \u043d\u0430 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432. \u041e\u043d\u0438 \u0443\u0436\u0435 \u0441\u0442\u0430\u043b\u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0441\u0442\u0438 \u0435\u0449\u0435 \u0434\u0430\u043b\u044c\u0448\u0435. \u0418\u0445 \u0442\u044b\u0441\u044f\u0447\u0438. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u044b \u0441\u043b\u044b\u0448\u0430\u043b\u0438, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043e Kizuna AI, Kaguya Luna \u0438 Nekomiya Hinata. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u043a\u0442\u043e-\u0442\u043e \u0438\u0437 \u0432\u0430\u0441 \u0437\u043d\u0430\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f\u043c\u0438 Hime \u0438 Hina \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u0445 \u043a\u0430\u0432\u0435\u0440\u0443 \u043d\u0430 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-12-29T12:50:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-12-29T12:50:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/12\/vtubs.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1915\" \/>\n\t<meta property=\"og:image:height\" content=\"960\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/12\/vtubs.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/12\/vtubs.png\",\"width\":1915,\"height\":960},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/\",\"name\":\"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#primaryimage\"},\"datePublished\":\"2018-12-29T12:50:04+00:00\",\"dateModified\":\"2018-12-29T12:50:11+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/","og_locale":"ru_RU","og_type":"article","og_title":"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b - VNN","og_description":"\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0432\u044b \u0443\u0436\u0435 \u043d\u0430\u0442\u044b\u043a\u0430\u043b\u0438\u0441\u044c \u0432 \u0441\u0435\u0442\u0438 \u043d\u0430 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u044e\u0442\u0443\u0431\u0435\u0440\u043e\u0432. \u041e\u043d\u0438 \u0443\u0436\u0435 \u0441\u0442\u0430\u043b\u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0441\u0442\u0438 \u0435\u0449\u0435 \u0434\u0430\u043b\u044c\u0448\u0435. \u0418\u0445 \u0442\u044b\u0441\u044f\u0447\u0438. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u044b \u0441\u043b\u044b\u0448\u0430\u043b\u0438, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043e Kizuna AI, Kaguya Luna \u0438 Nekomiya Hinata. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u043a\u0442\u043e-\u0442\u043e \u0438\u0437 \u0432\u0430\u0441 \u0437\u043d\u0430\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f\u043c\u0438 Hime \u0438 Hina \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u0445 \u043a\u0430\u0432\u0435\u0440\u0443 \u043d\u0430 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-12-29T12:50:04+00:00","article_modified_time":"2018-12-29T12:50:11+00:00","og_image":[{"width":1915,"height":960,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/12\/vtubs.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/12\/vtubs.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/12\/vtubs.png","width":1915,"height":960},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/","name":"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#primaryimage"},"datePublished":"2018-12-29T12:50:04+00:00","dateModified":"2018-12-29T12:50:11+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d1%8e%d1%82%d1%83%d0%b1%d0%b5%d1%80%d1%8b\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"VNN \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u044e\u0442\u0443\u0431\u0435\u0440\u044b"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/208679"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=208679"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/208679\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/208096"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=208679"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=208679"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=208679"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}