{"id":90212,"date":"2017-03-10T00:16:19","date_gmt":"2017-03-10T05:16:19","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=90212\/"},"modified":"2017-03-10T00:16:19","modified_gmt":"2017-03-10T05:16:19","slug":"tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/","title":{"rendered":"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e!"},"content":{"rendered":"<p>\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u044b \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043f\u043e\u043b\u0443\u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u00a0<a href=\"http:\/\/n.shop.vector.co.jp\/service\/special\/award\/\" target=\"_blank\">27th biannual Vector ProRegi Awards<\/a>, \u0438 \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434 <a href=\"http:\/\/www.ah-soft.com\/voiceroid\/kiritan\/\" target=\"_blank\"><em>VOICEROID+ Tohoku Kiritan EX<\/em><\/a> \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0443 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430&#187; (\u201cBest Creator Tool\u201d)!<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-88866 aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/head.png\" alt=\"\" width=\"1000\" height=\"250\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/head.png 1000w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/head-300x75.png 300w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/p>\n<h3>\u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 Vector ProRegi Awards<\/h3>\n<p>\u041f\u0440\u0435\u043c\u0438\u044f \u043f\u0440\u0438\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u043c\u00a0<a href=\"http:\/\/n.shop.vector.co.jp\/service\/\" target=\"_blank\">Vector Software Library &amp; PC Shop<\/a>, \u0438 \u043e\u043d\u0430 \u043d\u0430\u0437\u0432\u0430\u043d\u0430 \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e, \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043d-\u043b\u0430\u0439\u043d \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041f\u041e <a href=\"http:\/\/www.vector.co.jp\/swauth\/man\/doc\/p_goannai.pdf\" target=\"_blank\">ProRegi<\/a>. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u0445 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u043c\u0443 \u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432, \u0433\u043e\u0442\u043e\u0432\u043e\u0433\u043e \u043a \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044e, \u0438 \u0441\u043b\u0443\u0436\u0431 \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 Vector \u0441\u0442\u0430\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041f\u041e \u0432 \u042f\u043f\u043e\u043d\u0438\u0438. \u041a\u043e\u043d\u043a\u0443\u0440\u0441 27th Vector ProRegi Awards \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043a \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c, \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u043c \u0432\u043e \u0432\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0435 2016-\u0433\u043e \u0433\u043e\u0434\u0430. \u041f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0438 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 Vector \u043c\u043e\u0433\u043b\u0438 \u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043d\u043e\u043c\u0438\u043d\u0430\u0446\u0438\u044f\u0445, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0443\u0441\u043a\u043e\u0440\u0438\u0442\u0435\u043b\u044c \u0438 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0430\u0442\u043e\u0440&#187;, &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u043c\u0435\u0434\u0438\u0430\u043f\u043b\u0435\u0439\u0435\u0440&#187;, &#171;\u0410\u0440\u0445\u0438\u0432\u0430\u0446\u0438\u044f \u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u0430\u043d\u043d\u044b\u0445&#187;, &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0432\u0438\u0434\u0435\u043e\u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440&#187; \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n<p>\u041a \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430&#187; \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u0441\u0432\u043e\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u043d\u0443\u043b\u044f.\u00a0<a href=\"http:\/\/n.shop.vector.co.jp\/service\/special\/award\/27th\/nominate\/#12\" target=\"_blank\">\u0412 \u043d\u043e\u043c\u0438\u043d\u0430\u043d\u0442\u044b \u044d\u0442\u043e\u0439 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438<\/a>\u00a0\u0432\u0445\u043e\u0434\u044f\u0442\u00a0<em>Coral Painter 2017<\/em>, <em>Shade3D Standard ver.16<\/em>, <em>CeVIO <a href=\"http:\/\/vocadb.net\/Ar\/9874\" target=\"_blank\">Sato Sasara<\/a> Talk Starter<\/em>\u00a0\u0438\u00a0<em>Home Page Builder 21 Standard<\/em>. \u041d\u043e \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u0438\u043c\u0435\u043d\u043d\u043e \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434 <em>VOICEROID+ Tohoku Kiritan EX<\/em>\u00a0\u043e\u0442\u00a0<a href=\"http:\/\/www.ah-soft.com\/\" target=\"_blank\">AH-Software<\/a> \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0435\u0435 \u0447\u0438\u0441\u043b\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432, \u0432\u044b\u0438\u0433\u0440\u0430\u0432 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438!<\/p>\n<p><img loading=\"lazy\" class=\"alignleft size-full wp-image-88898\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/wtxerctf.gif\" alt=\"\" width=\"1515\" height=\"702\" \/><\/p>\n<p>\u041f\u043e\u0441\u043b\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0430 \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u0437\u0430 \u043d\u0438\u0445:<\/p>\n<blockquote><p>\u0411\u043e\u043b\u044c\u0448\u0430\u044f \u0432\u0430\u043c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u043a\u0430\u0437\u0430\u043d\u043d\u0443\u044e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434\u0430\u00a0<em>VOICEROID+ Tohoku Kiritan EX<\/em>, \u0433\u043e\u043b\u043e\u0441\u0430 \u0432 \u0435\u0451 \u043f\u043e\u043b\u044c\u0437\u0443 \u0438 \u043f\u043e\u0431\u0435\u0434\u0443 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430&#187;. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0430\u043a\u0442\u0440\u0438\u0441\u0435 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Himika_Akaneya\" target=\"_blank\">Himika Akaneya<\/a>, \u043f\u043e\u0434\u0430\u0440\u0438\u0432\u0448\u0435\u0439 \u0441\u0432\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442, Kiritan \u043f\u0440\u043e\u0441\u043b\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0441\u0432\u043e\u0438\u043c \u043c\u044f\u0433\u043a\u0438\u043c \u0438 \u0441\u043b\u0430\u0434\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c, \u043e\u0442\u043b\u0438\u0447\u043d\u043e \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0440\u0443\u044e\u0449\u0438\u043c \u0441 \u0435\u0451 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043e\u043c. \u041c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0435\u0451 \u0433\u043e\u043b\u043e\u0441.<\/p><\/blockquote>\n<p>\u0418 \u0435\u0449\u0451, \u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445 \u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u0431\u044b\u043b\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435:<\/p>\n<blockquote><p>\u30fb\u0414\u0430\u0436\u0435 \u0431\u0435\u0437 \u0442\u0440\u0443\u0434\u043e\u0451\u043c\u043a\u043e\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043e\u043d\u0430 \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u043c\u043e\u0436\u0435\u0442 \u0447\u0438\u0442\u0430\u0442\u044c \u0441\u043b\u043e\u0432\u0430 \u0441 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0447\u0451\u0442\u043a\u043e\u0441\u0442\u044c\u044e! \u042f \u043c\u043e\u0433\u0443 \u0434\u0430\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0451 \u0433\u043e\u043b\u043e\u0441 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u0440\u043e\u0438\u0437\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0434\u0435\u0432\u0443\u0448\u043a\u0438, \u043d\u043e \u0438 \u043f\u0430\u0440\u043d\u044f \u043f\u043e\u0441\u043b\u0435 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043f\u043e\u043d\u0438\u0436\u0435\u043d\u0438\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u043e\u0432!<br \/>\n\u30fb\\KIRITAN \u0423\u0414\u0418\u0412\u0418\u0422\u0415\u041b\u042c\u041d\u041e \u041c\u0418\u041b\u0410\u042f!\/<\/p><\/blockquote>\n<p>\u0422\u0435, \u0443 \u043a\u043e\u0433\u043e \u044d\u0442\u043e \u0432\u044b\u0437\u0432\u0430\u043b\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043a \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0443 \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434\u0430 \u041a\u0438\u0440\u0438\u0442\u0430\u043d, \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0435\u0451 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u00a0<a href=\"http:\/\/www.ah-soft.net\/shopdetail\/000000000827\" target=\"_blank\">AHS Store<\/a>\u00a0\u0438\u043b\u0438\u00a0<a href=\"http:\/\/n.shop.vector.co.jp\/service\/catalogue\/kiritan\/\" target=\"_blank\">Vector PC Shop<\/a>. \u0415\u0441\u043b\u0438 \u0432\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438 \u043e \u043d\u0435\u0439, \u0442\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430\u0448 <a href=\"\/?p=62397\" target=\"_blank\">\u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0439 \u0440\u0435\u043f\u043e\u0440\u0442\u0430\u0436<\/a>!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u044b \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043f\u043e\u043b\u0443\u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u00a027th biannual Vector ProRegi Awards, \u0438 \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434 VOICEROID+ Tohoku Kiritan EX \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0443 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430&#187; (\u201cBest Creator Tool\u201d)! \u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 Vector ProRegi Awards \u041f\u0440\u0435\u043c\u0438\u044f \u043f\u0440\u0438\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u043c\u00a0Vector Software Library &amp; PC Shop, \u0438 \u043e\u043d\u0430 \u043d\u0430\u0437\u0432\u0430\u043d\u0430 \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e, \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043d-\u043b\u0430\u0439\u043d \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041f\u041e ProRegi. &hellip;<\/p>\n","protected":false},"author":100,"featured_media":88864,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496,2498],"tags":[3336,3297],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u044b \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043f\u043e\u043b\u0443\u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u00a027th biannual Vector ProRegi Awards, \u0438 \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434 VOICEROID+ Tohoku Kiritan EX \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0443 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430&#187; (\u201cBest Creator Tool\u201d)! \u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 Vector ProRegi Awards \u041f\u0440\u0435\u043c\u0438\u044f \u043f\u0440\u0438\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u043c\u00a0Vector Software Library &amp; PC Shop, \u0438 \u043e\u043d\u0430 \u043d\u0430\u0437\u0432\u0430\u043d\u0430 \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e, \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043d-\u043b\u0430\u0439\u043d \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041f\u041e ProRegi. &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-03-10T05:16:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/mainimage.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"657\" \/>\n\t<meta property=\"og:image:height\" content=\"241\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/mainimage.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/mainimage.jpg\",\"width\":657,\"height\":241},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/\",\"name\":\"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#primaryimage\"},\"datePublished\":\"2017-03-10T05:16:19+00:00\",\"dateModified\":\"2017-03-10T05:16:19+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/","og_locale":"ru_RU","og_type":"article","og_title":"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e! - VNN","og_description":"\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u044b \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043f\u043e\u043b\u0443\u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u00a027th biannual Vector ProRegi Awards, \u0438 \u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434 VOICEROID+ Tohoku Kiritan EX \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0443 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 &#171;\u041b\u0443\u0447\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430&#187; (\u201cBest Creator Tool\u201d)! \u041e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 Vector ProRegi Awards \u041f\u0440\u0435\u043c\u0438\u044f \u043f\u0440\u0438\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u043c\u00a0Vector Software Library &amp; PC Shop, \u0438 \u043e\u043d\u0430 \u043d\u0430\u0437\u0432\u0430\u043d\u0430 \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e, \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043d-\u043b\u0430\u0439\u043d \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041f\u041e ProRegi. &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-03-10T05:16:19+00:00","og_image":[{"width":657,"height":241,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/mainimage.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/mainimage.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/03\/mainimage.jpg","width":657,"height":241},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/","name":"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#primaryimage"},"datePublished":"2017-03-10T05:16:19+00:00","dateModified":"2017-03-10T05:16:19+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/tohoku-kiritan-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b5%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d1%8e\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"Tohoku Kiritan \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u043c\u0438\u044e!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/90212"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=90212"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/90212\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/88864"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=90212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=90212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=90212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}