{"id":55598,"date":"2016-08-29T16:22:53","date_gmt":"2016-08-29T20:22:53","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ru\/?p=55598"},"modified":"2016-08-29T16:22:53","modified_gmt":"2016-08-29T20:22:53","slug":"vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/","title":{"rendered":"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c!"},"content":{"rendered":"<p>\u0412\u044b \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 <a href=\"http:\/\/vocadb.net\/\">VocaDB.net<\/a>, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0441\u0441\u044b\u043b\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445 \u0438 \u043f\u043e\u0441\u0442\u0430\u0445. \u0425\u043e\u0442\u044f \u043c\u044b \u0443\u0436\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u043c \u0441 VocaDB, VNN \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 VocaDB, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0441\u0443\u0440\u0441. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043b \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043b \u0441\u0430\u0439\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c riipah, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0434\u0435\u043b\u0430\u043b \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0439 \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430, \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439 \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0439 \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438. \u0422\u0435\u043f\u0435\u0440\u044c, \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430 VNN \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442\u044c \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0430\u0439\u0442. \u041a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430, \u043c\u044b \u043d\u0435 \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u043c \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u043c\u0435\u043d\u044f\u0442\u044c \u0440\u0435\u0441\u0443\u0440\u0441, \u0438 VocaDB \u043f\u043e \u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u0431\u0443\u0434\u0435\u0442 \u0435\u0433\u043e \u0441\u0430\u0439\u0442\u043e\u043c, \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u043c\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u043c\u0438 \u043a VNN: <a href=\"http:\/\/projectdiva.wiki\/\">ProjectDIVA.wiki<\/a> \u0438 <a href=\"https:\/\/projectdiva.net\/community\/\">ProjectDIVA.net<\/a> (\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043d\u0435\u043c, \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 <a href=\"\/?p=25735\">\u0437\u0434\u0435\u0441\u044c<\/a>.). riipah \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u0431\u0443\u0434\u0435\u0442 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0438\u043c, \u043e\u0434\u043d\u0430\u043a\u043e, VNN \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0432\u0435\u0449\u0435\u0439.<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"http:\/\/vocadb.net\/\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-54821\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbcapture.jpg\" alt=\"vocadbcapture\" width=\"925\" height=\"312\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbcapture.jpg 925w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbcapture-300x101.jpg 300w\" sizes=\"(max-width: 925px) 100vw, 925px\" \/><\/a><\/p>\n<h3>\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB?<\/h3>\n<p>VocaDB \u2013 \u044d\u0442\u043e \u0433\u0438\u0433\u0430\u043d\u0442\u0441\u043a\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u043c\u0443\u0437\u044b\u043a\u043e\u0439 VOCALOID \u0438 UTAU, \u0438 \u0434\u0430\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u0435. \u041b\u044e\u0431\u043e\u0439 \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0442\u0443\u0434\u0430 \u043f\u0435\u0441\u043d\u0438 \u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430 \u0431\u0430\u0437\u044b \u0434\u0430\u043d\u043d\u044b\u0445. \u041d\u0430\u0448\u043b\u0438 \u043f\u0435\u0441\u043d\u044e, \u0437\u043d\u0430\u0435\u0442\u0435 \u0430\u0432\u0442\u043e\u0440\u0430, \u0438\u043b\u0438 \u043b\u044e\u0431\u0443\u044e \u0434\u0440\u0443\u0433\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0442\u0430\u043c \u043d\u0435\u0442? \u0417\u0430\u043f\u0438\u0441\u044c \u0443\u0436\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0430, \u043d\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u043d\u0430\u0435\u0442\u0435 \u0412\u044b? \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0435\u0435 \u0442\u0443\u0434\u0430 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e.<\/p>\n<h3>\u041a\u0430\u043a\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043d\u0430 VocaDB?<\/h3>\n<ul>\n<li>\u041f\u0435\u0440\u0432\u043e\u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u043f\u0435\u0441\u0435\u043d, \u0430\u043b\u044c\u0431\u043e\u043c\u043e\u0432, \u0438 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435!<\/li>\n<li>\u0412\u0441\u0435, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u043e\u0431 \u0430\u0432\u0442\u043e\u0440\u0430\u0445, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430\u0445, \u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u0445, \u0438 UTAU.<\/li>\n<li>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b (Weibo, Twitter, Facebook, Pixiv, \u0432\u0435\u0431 \u0441\u0430\u0439\u0442, YouTube, Niconico, SoundCloud, Bilibili, \u0438 \u0442\u0434.).<\/li>\n<li>\u0410\u043b\u044c\u0431\u043e\u043c\u044b (\u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0435, \u0442\u0440\u0435\u043a\u043b\u0438\u0441\u0442\u044b, \u0438\u043c\u0435\u043d\u0430 \u0430\u0432\u0442\u043e\u0440\u043e\u0432, \u043e\u0431\u043b\u043e\u0436\u043a\u0438 \u0430\u043b\u044c\u0431\u043e\u043c\u043e\u0432, \u0438 \u0442.\u0434.).<\/li>\n<li>\u041d\u0430\u0439\u0442\u0438 \u043b\u044e\u0431\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u0440\u0430, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430, \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430, \u043f\u0435\u0441\u043d\u044e, \u0430\u043b\u044c\u0431\u043e\u043c, \u0412\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430,\u00a0UTAU, \u0438 \u043b\u044e\u0431\u0443\u044e \u0434\u0440\u0443\u0433\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0431\u044b \u0412\u044b \u0445\u043e\u0442\u0435\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c.<\/li>\n<li>\u0421\u0441\u044b\u043b\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u0445, UTAU, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u0438 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f\u0445.<\/li>\n<li>\u0412\u0438\u0434\u0435\u043e \u0434\u043b\u044f \u043f\u0435\u0441\u0435\u043d \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u0438\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a YouTube, Niconico, SoundCloud \u0438 Bilibili.<\/li>\n<li>\u0418 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435!<\/li>\n<\/ul>\n<p>\u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0430\u043b\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-54877\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite-1024x470.jpg\" alt=\"vocadbwebsite\" width=\"1024\" height=\"470\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite-1024x470.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite-300x138.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite.jpg 1924w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p>\u0418\u0437-\u0437\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0437\u0430\u043f\u0438\u0441\u0435\u0439, \u0432\u043d\u043e\u0441\u0438\u043c\u044b\u0445 \u0432 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u043d\u044b\u0445 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c, \u043e\u043d\u0430 \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u043e\u043f\u043e\u043b\u043d\u044f\u0435\u0442\u0441\u044f, \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435. \u0418 \u043a\u0430\u043a \u0431\u044b\u043b\u043e \u0441\u043a\u0430\u0437\u0430\u043d\u043e, \u0435\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0441\u0430\u0439\u0442, \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u044d\u0442\u043e \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u044f\u0441\u044c. \u041d\u0430\u043c \u043d\u0443\u0436\u043d\u0430 \u043b\u044e\u0431\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c.<\/p>\n<p>\u0418 \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u043c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0438\u043b\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0432\u043e\u0434 VocaDB \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u044f\u0437\u044b\u043a\u0438 \u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043a \u0443\u0436\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u043c\u0441\u044f. \u041c\u044b \u0438\u0449\u0435\u043c \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432, \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u043e\u0432, \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u044b \u0432 \u043e\u043a\u0430\u0437\u0430\u043d\u0438\u0438 \u043f\u043e\u043c\u043e\u0449\u0438. \u0415\u0441\u043b\u0438 \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u0430\u0439\u0442\u0443, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u043b\u044e\u0431\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c VocaDB \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u0435\u0434\u0438\u0430 (\u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0438\u0436\u0435), \u0438\u043b\u0438 \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u00a0riipah \u043d\u0430 \u0441\u0430\u0439\u0442\u0435. \u041c\u044b \u043e\u0446\u0435\u043d\u0438\u043c \u043b\u044e\u0431\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c.<\/p>\n<p>\u041c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439, \u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u043b \u043e\u0431 \u044d\u0442\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e, \u0438, \u00a0\u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0438\u0437 \u0432\u0430\u0441 \u043d\u0430\u0439\u0442\u0438 \u0442\u0443 \u0441\u0430\u043c\u0443\u044e \u043f\u0435\u0441\u043d\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0412\u044b \u043c\u043e\u0433\u043b\u0438 \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434, \u043d\u043e \u043d\u0435 \u043f\u043e\u043c\u043d\u0438\u043b\u0438 \u0433\u0434\u0435 \u043d\u0430\u0448\u043b\u0438 \u0435\u0435. \u041c\u044b \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u043f\u0435\u0441\u043d\u0438, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u0432, \u0430\u0432\u0442\u043e\u0440\u043e\u0432 \u0438\u043b\u0438 \u0430\u043b\u044c\u0431\u043e\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0412\u044b \u0440\u0430\u043d\u044c\u0448\u0435 \u043d\u0435 \u0441\u043b\u044b\u0448\u0430\u043b\u0438. \u00a0\u0422\u0435\u043c \u0438\u0437 \u0412\u0430\u0441, \u043a\u0442\u043e \u0443\u0436\u0435 \u0432\u043d\u043e\u0441\u044f\u0442 \u0438\u043b\u0438 \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u044e\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0430\u0439\u0442\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u043e\u0442 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430 VNN \u0438 VocaDB, \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0431\u0430\u0437\u043e\u0439 \u0434\u0430\u043d\u043d\u044b\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0438\u00a0UTAU!<\/p>\n<h3>\u0421\u0441\u044b\u043b\u043a\u0438<\/h3>\n<p><a href=\"http:\/\/vocadb.net\/\">VocaDB.net<\/a><\/p>\n<p><a href=\"https:\/\/twitter.com\/VocaDB\">Twitter<\/a><\/p>\n<p><a href=\"https:\/\/www.facebook.com\/vocadb\/?fref=ts\">Facebook<\/a><\/p>\n<p>\u0414\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e VocaDB, \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u044d\u0442\u0443 <a href=\"http:\/\/wiki.vocadb.net\/wiki\/13\/vocadb-description-what-is-it-for\">\u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0443<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u044b \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB.net, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0441\u0441\u044b\u043b\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445 \u0438 \u043f\u043e\u0441\u0442\u0430\u0445. \u0425\u043e\u0442\u044f \u043c\u044b \u0443\u0436\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u043c \u0441 VocaDB, VNN \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 VocaDB, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0441\u0443\u0440\u0441. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043b \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043b \u0441\u0430\u0439\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c riipah, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0434\u0435\u043b\u0430\u043b \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0439 \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0433\u043e &hellip;<\/p>\n","protected":false},"author":82,"featured_media":55006,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2494],"tags":[1559,3315],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0412\u044b \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB.net, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0441\u0441\u044b\u043b\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445 \u0438 \u043f\u043e\u0441\u0442\u0430\u0445. \u0425\u043e\u0442\u044f \u043c\u044b \u0443\u0436\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u043c \u0441 VocaDB, VNN \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 VocaDB, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0441\u0443\u0440\u0441. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043b \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043b \u0441\u0430\u0439\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c riipah, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0434\u0435\u043b\u0430\u043b \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0439 \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0433\u043e &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-29T20:22:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"mioki39\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/\",\"name\":\"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#primaryimage\"},\"datePublished\":\"2016-08-29T20:22:53+00:00\",\"dateModified\":\"2016-08-29T20:22:53+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/98eb513203b5149dd2beadcba834f76a\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/98eb513203b5149dd2beadcba834f76a\",\"name\":\"mioki39\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8cc3bf4c2d6f50df7129b2a8f3e40aa8?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8cc3bf4c2d6f50df7129b2a8f3e40aa8?s=96&d=mm&r=pg\",\"caption\":\"mioki39\"},\"description\":\"A Miku fan from Kazakhstan since 2009.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/mioki39\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/","og_locale":"ru_RU","og_type":"article","og_title":"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c! - VNN","og_description":"\u0412\u044b \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB.net, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0441\u0441\u044b\u043b\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445 \u0438 \u043f\u043e\u0441\u0442\u0430\u0445. \u0425\u043e\u0442\u044f \u043c\u044b \u0443\u0436\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u043c \u0441 VocaDB, VNN \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 VocaDB, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0441\u0443\u0440\u0441. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043b \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043b \u0441\u0430\u0439\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c riipah, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0434\u0435\u043b\u0430\u043b \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0439 \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0433\u043e &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-29T20:22:53+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"mioki39"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/","name":"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#primaryimage"},"datePublished":"2016-08-29T20:22:53+00:00","dateModified":"2016-08-29T20:22:53+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/98eb513203b5149dd2beadcba834f76a"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/vnn-%d0%b8-vocadb-%d1%82%d0%b5%d0%bf%d0%b5%d1%80%d1%8c-%d0%b1%d1%83%d0%b4%d1%83%d1%82-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4%d0%bd%d0%b8%d1%87%d0%b0%d1%82%d1%8c\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"VNN \u0438 VocaDB \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/98eb513203b5149dd2beadcba834f76a","name":"mioki39","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/8cc3bf4c2d6f50df7129b2a8f3e40aa8?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8cc3bf4c2d6f50df7129b2a8f3e40aa8?s=96&d=mm&r=pg","caption":"mioki39"},"description":"A Miku fan from Kazakhstan since 2009.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/mioki39\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/55598"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=55598"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/55598\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/55006"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=55598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=55598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=55598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}