{"id":112572,"date":"2017-07-01T12:00:56","date_gmt":"2017-07-01T16:00:56","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=112572\/"},"modified":"2017-07-01T14:21:49","modified_gmt":"2017-07-01T18:21:49","slug":"entrevista-a-circusp-y-su-nuevo-album-715","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/","title":{"rendered":"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \u00ab715\u00bb!"},"content":{"rendered":"<p>Aunque ha pasado ya un tiempo desde que realizamos una entrevista con un productor en espec\u00edfico, \u00a1Hoy tenemos grandes noticias! El productor americano\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/919\">CircusP<\/a>\u00a0acaba de anunciar su pr\u00f3ximo \u00e1lbum titulado \u00ab<a href=\"http:\/\/vocadb.net\/Al\/22964\"><em>715<\/em><\/a>\u00bb con fecha de lanzamiento este 15 de Julio de 2017! Nuestro compa\u00f1ero dotkrawl tuvo la oportunidad de entrevistar a Circus en persona para hablar de su carrera y su nuevo trabajo musical. \u00a1Disfruten esta entrevista exclusiva de VNN con CircusP!<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-111635 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg 550w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><em>Imagen por\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/33856\">6LIN<\/a><\/em><\/p>\n<p>&nbsp;<\/p>\n<h3>\u00bfQui\u00e9n es CircusP?<\/h3>\n<p>Circus es un reconocido productor en la comunidad por su estilo de m\u00fasica EDM. \u00c9l hace uso principal de VOCALOIDs occidentales produciendo una gran variedad de temas populares hasta la fecha. Algunos de ellos han aparecido en los rankings VOCALOID del sitio Niconico en Jap\u00f3n mientras que otros han sido demos oficiales para la promoci\u00f3n de nuevos bancos de voz e incluso una de sus canciones fue ganadora del primer lugar en el \u00ab<a href=\"http:\/\/mikuexpo.com\/contest\/\">HATSUNE MIKU EXPO SONG CONTEST<\/a>\u00ab. (\u00ab<a href=\"http:\/\/vocadb.net\/S\/101224\">Ten Thousand Stars<\/a>.\u00bb)<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"400\" scrolling=\"no\" frameborder=\"no\" src=\"https:\/\/w.soundcloud.com\/player\/?visual=true&#038;url=https%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F224477598&#038;show_artwork=true&#038;maxwidth=618&#038;maxheight=927\"><\/iframe><\/p>\n<h3>La Entrevista con CircusP<\/h3>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Okay, primero que nada, me gustar\u00eda agradecerte tu tiempo y la oportunidad por esta entrevista. Estoy seguro que all\u00e1 afuera hay mucha gente que desea saber m\u00e1s sobre ti y tu pr\u00f3ximo a estrenarse \u00e1lbum \u00ab715\u00bb! Pero comencemos con algo un poco menos espec\u00edfico: \u00bfC\u00f3mo descubriste VOCALOID?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0\u00a1Estoy feliz de estar aqu\u00ed! Pero, oh wow, esa pregunta es un tanto embarazosa responderla&#8230; Descubr\u00ed VOCALOID alrededor de la mitad y fines del 2008. Estaba muy adentrado en el anime <em>La Melancol\u00eda de\u00a0<\/em><em>Haruhi Suzumiya<\/em>\u00a0y la canci\u00f3n de los cr\u00e9ditos\u00a0cuando la serie se volvi\u00f3 un gran \u00e9xito animado. Un d\u00eda me top\u00e9 con este video del baile que usaba este modelo 3D de una chica con largas coletas azules. Me pregunt\u00e9, \u00ab\u00bfQui\u00e9n es esa? Suena horrible, pero es linda!\u00bb LOL. Despu\u00e9s de eso, la busqu\u00e9 en internet y encontr\u00e9 que ella era una VOCALOID! Luego de eso las cosas s\u00f3lo tomaron su rumbo desde ah\u00ed!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:\u00a0<\/strong><em>Siento que esa es una forma en que muchos fans han encontrado a Miku y a VOCALOID en general. \u00bfPero sab\u00edas o descubriste lo que era un VOCALOID en ese momento o te tom\u00f3 m\u00e1s tiempo? Digo, mucha gente hoy en d\u00eda todav\u00eda cree que VOCALOID es un anime o un juego.<\/em><\/p>\n<p><strong>Circus:<\/strong> Bueno, incluso como ni\u00f1o, sab\u00eda que esa b\u00fasqueda era la clave para encontrar algo&#8230; aunque no me haya adentrado inmediatamente a VOCALOID en ese momento, cuando ten\u00eda m\u00e1s curiosidad, usaba a mi fiel amigo Google y encontraba la respuesta muy f\u00e1cilmente! Para entonces no sab\u00eda nada sobre los VOCALOIDs en ingl\u00e9s pero hab\u00eda llegado poco antes del lanzamiento de Luka. Recuerdo haber estado muy emocionado por escuchar a un VOCALOID cantar en ingl\u00e9s! Entonces, debi\u00f3 haber un tiempo en el que cre\u00ed que era un un anime pero no dur\u00f3 mucho.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em>\u00a0Dios bendiga Google, honestamente. \u00bfEsa emoci\u00f3n por el lanzamiento de Luka y el hecho de que existiera un VOCALOID en ingl\u00e9s tu inspiraci\u00f3n para comenzar a escribir m\u00fasica? \u00bfO eso pas\u00f3 completamente aparte de VOCALOID?<\/em><\/p>\n<p><strong>Circus:<\/strong> Eso en realidad no pas\u00f3 hasta 2010, que fue m\u00e1s o menos un a\u00f1o despu\u00e9s del lanzamiento de Luka&#8230; los productores fuera de Jap\u00f3n estaban en una etapa muy temprana, pero fui inspirado por algunos productores UTAU que estaban creando canciones originales! Espec\u00edficamente,\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/4895\" target=\"_blank\" rel=\"noopener\">Yesi-chan<\/a>\u00a0realmente me influenci\u00f3 a tratar de hacer mi propia m\u00fasica. El hecho de que hubiera una VOCALOID en ingl\u00e9s que pudiera usar ayud\u00f3, aunque&#8230; si Luka no hubiese existido, probablemente nunca habr\u00eda comenzado a escribir canciones en ingl\u00e9s!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em> Imagina que Luka nunca existi\u00f3. \u00bfHubieras usado a Miku para tus canciones o hubieras intentado otras cosas? Como cantar con tu propia voz o solo hacer piezas instrumentales.<\/em><\/p>\n<p><strong>Circus:<\/strong> Hmm&#8230; Probablemente hubiera usado a Rin o a Miki para escribir canciones en japon\u00e9s! Aunque puede que hubiesen sido muy, muy malas. No fue hasta hace poco que comenc\u00e9 en enfocarme a aprender m\u00e1s japon\u00e9s. Para entonces mis canciones hubieran sido totalmente absurdas! Jaja!<\/p>\n<p>&nbsp;<\/p>\n<p>dotkrawl:<em>\u00a0Puede ser, a\u00fan as\u00ed probablemente tendr\u00edan su propio encanto. Jaja. Ahora continuemos al presente, \u00bfde acuerdo? Cuando comienzas a escribir un \u00e1lbum, \u00bftienes alg\u00fan tema al cual tratas de apegarte? \u00bfHay alguna especie de inspiraci\u00f3n o s\u00f3lo lo dejas fluir?<\/em><\/p>\n<p><strong>Circus:<\/strong> Supongo que s\u00f3lo lo dejo fluir, al menos as\u00ed ha sido con los discos anteriores. Algo que me gusta hacer es publicar mis canciones mientras voy escribi\u00e9ndolas y despu\u00e9s recopilarlas todas en un \u00e1lbum luego de que que tenga una buena cantidad de canciones! De esta manera, es como si la gente me acompa\u00f1ara en el camino de escribir un \u00e1lbum. Cada \u00e1lbum guarda mi crecimiento como artista durante un periodo de tiempo.Debo decir que estoy planeando probar cosas nuevas para mis futuros lanzamientos pero, por ahora, a\u00fan es muy temprano para eso. Jaja.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em>\u00a0S\u00ed, probablemente lo mejor es de esta manera. De la otra forma, tendr\u00edas que poner una especie de l\u00edmite a tu creatividad escogiendo un s\u00f3lo tema. Para tu nuevo disco, \u00ab715\u00bb, \u00bfqu\u00e9 parte de tu crecimiento dir\u00edas que refleja? O que piensas, si alguien te preguntar\u00e1 cu\u00e1l emoci\u00f3n es la que lleva el volante en este \u00e1lbum, \u00bfcu\u00e1l dir\u00edas?<\/em><\/p>\n<p><strong>Circus:<\/strong> Oh wow, hmm&#8230; <em>715<\/em>\u00a0es un \u00e1lbum muy emotivo, mucho m\u00e1s que mi primero \u00e1lbum,\u00a0<em><a href=\"http:\/\/vocadb.net\/Al\/1818\" target=\"_blank\" rel=\"noopener\">Lucid<\/a><\/em>. Hasta antes de \u00ab<a href=\"http:\/\/vocadb.net\/S\/69187\" target=\"_blank\" rel=\"noopener\">Goodbye<\/a>\u00bb escrib\u00eda mis canciones sin ponerles mucha emoci\u00f3n a ellas. Trataba m\u00e1s de contar una historia que no era exactamente la m\u00eda. Pero, a partir de \u00abGoodbye\u00bb, mis canciones siguieron esa l\u00ednea, realmente me enfoque en escribir mis emociones y mis experiencias! As\u00ed que, supongo que \u00ab715\u00bb es el primer \u00e1lbum que tiene un pedazo de m\u00ed en cada una de sus canciones. Supongo que un tema que tienen en com\u00fan todas ellas es el resentimiento y el dolor. Por otro lado, mientras contin\u00faas escuchando cada uno de los temas, estos comienzan a tener un sonido de esperanza entre ellos. Creo que una buena manera de describirlo ser\u00eda, \u00abNo estoy bien ahora, pero pronto lo estar\u00e9!\u00bb.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em> Entonces, desde que te desprendiste de esa vieja manera de escribir has intentado muchas nuevas cosas, tanto en este \u00e1lbum como en el proceso del mismo. \u00bfSientes que has cumplido con tu objetivo de poner tus emociones en las canciones o piensas que hay espacio para mejorar?<\/em><\/p>\n<p><strong>Circus:<\/strong> Pienso que definitivamente me he apegado m\u00e1s a mi m\u00fasica con mis nuevas canciones. Me siento m\u00e1s conectado y un poco m\u00e1s protector de ellas, honestamente! Siempre hay lugar para mejorar, debo decirlo. Nunca me ha gustado pensar que he llegado a un punto donde deba detener mi m\u00fasica. Las emociones son intrincadas (complejas o detalladas) y siempre est\u00e1n cambiando! Quien era yo hace dos a\u00f1os no es quien soy ahora. Supongo que tambi\u00e9n ha sido realmente bueno para mi propio crecimiento como persona. Soy capaz de identificar los momentos en mi vida donde me sent\u00ed de cierta manera. \u00daltimamente, se ha convertido en menos un intento de escribir canciones para otras personas y m\u00e1s en escribir un diario con cada nueva canci\u00f3n.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em>\u00a0Entonces, dir\u00edas que de alg\u00fan modo u otro \u00bftus canciones est\u00e1n conectadas unas con otras? Quiero decir, anteriormente has escrito series como con\u00a0\u00ab<a href=\"http:\/\/vocadb.net\/S\/23345\" target=\"_blank\" rel=\"noopener\">Lie<\/a>\u00bb y \u00ab<a href=\"http:\/\/vocadb.net\/S\/15636\" target=\"_blank\" rel=\"noopener\">I(\u611b)<\/a>,\u00bb y en este mismo \u00e1lbum pareciera que existe esta conexi\u00f3n tambi\u00e9n con los temas\u00a0\u00ab<a href=\"http:\/\/vocadb.net\/S\/122983\" target=\"_blank\" rel=\"noopener\">Different Seas<\/a>\u00bb and \u00abCastaway\u00bb siendo algo como canciones gemelas, \u00bfconsideras la totalidad de este \u00e1lbum como tal?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Bueno, cada canci\u00f3n est\u00e1 escrita con diferentes emociones e inicialmente no est\u00e1n conectadas de ninguna manera&#8230; pero, con cada \u00e1lbum de larga duraci\u00f3n que he hecho, tengo un personaje que lo acompa\u00f1a con el fin de representar ese tiempo de mi vida! Supongo que aunque cada canci\u00f3n en\u00a0<em>715<\/em> var\u00eda de emoci\u00f3n y tema, en ese sentido se correlacionan, cuando las pones todas juntas, \u00a1crean a \u00abGlacier\u00bb! \u00a1El personaje representativo de\u00a0<em>715<\/em>!<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-111647 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-150x150.png 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-1024x1024.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png 1425w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><em>Portada del \u00e1lbum con el personaje de \u00abGlacier\u00bb por\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/46713\">Sleppu<\/a><\/em><\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0\u00a1<em>Eso es muy interesante, regresaremos a este punto en poco! Por ahora, d\u00e9jame hacerte otra pregunta acerca de las canciones en s\u00ed: Personalmente, \u00bfCu\u00e1l canci\u00f3n crees que es la m\u00e1s importante o tiene el significado m\u00e1s intenso y porqu\u00e9?<\/em><\/p>\n<p><strong>Circus:<\/strong> Oh dios, eso en verdad var\u00eda mientras el tiempo sigue avanzando&#8230; Honestamente pienso que\u00a0\u00ab<a href=\"http:\/\/vocadb.net\/S\/160013\" target=\"_blank\" rel=\"noopener\">Poltergeist<\/a>\u00bb es una de las mejores canciones que he creado hasta ahora. Pero el significado est\u00e1 oculto detr\u00e1s de las met\u00e1foras y las vagas letras. Jaja. \u00a0Podr\u00eda decir que realmente me gusta como la gente se identifica con\u00a0\u00ab<a href=\"http:\/\/vocadb.net\/S\/125064\" target=\"_blank\" rel=\"noopener\">Copycat<\/a>!\u00bb Es una canci\u00f3n que escrib\u00ed acerca de algo que termin\u00e9 haciendo (aunque llevado un poco al extremo), y viendo a otras personas identificarse con ello realmente me hace muy feliz! Me gusta escribir canciones que puedan conectar con las personas, y ayudar a las personas a encontrar las palabras que est\u00e1n sintiendo en ese momento significa todo para mi.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Asumo que la gente est\u00e1 feliz al ver que hay alguien m\u00e1s con quien puedan identificarse durante los momentos dif\u00edciles. Hablando de eso, puedes platicarme un poco sobre la canci\u00f3n en colaboraci\u00f3n con\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/9940\" target=\"_blank\" rel=\"noopener\">nostraightanswer<\/a>, \u00abPatches?\u00bb Ha pasado ya un tiempo desde que hiciste una colaboraci\u00f3n con \u00e9l, \u00bfQu\u00e9 fue lo que hizo se sentar\u00e1n juntos e hicieran este tema?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0De hecho, hab\u00edamos estado planeando hacer una colaboraci\u00f3n desde hace tiempo! El es un VocaloP al cual sigo, as\u00ed que ha sido emocionante poder trabajar en una canci\u00f3n con \u00e9l. Yo fui quien di\u00f3 la idea y al principio iba a ser una canci\u00f3n de un solista y tambi\u00e9n una especie de debut vocalista para m\u00ed! Sin embargo, con las letras que fueron escritas, ambos acabamos relacion\u00e1ndonos mucho con ellas y decidimos convertirlo en un d\u00fao! Creo que fue la mejor decisi\u00f3n ya que suena super cool ahora! \u00a1Estoy muy orgulloso de ella! Si todo va bien, esperemos que todo el mundo tambi\u00e9n la disfrute tambi\u00e9n!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em>\u00a0Me gusta much\u00edsimo la canci\u00f3n, ustedes definitivamente hicieron un gran trabajo en ella! Honestamente, puedes sentir qu\u00e9 partes han sido hechas por ti y qu\u00e9 partes por Kenji sin que se interrumpa el flujo entre ambas! Entonces, \u00bfpuedo preguntar c\u00f3mo se sinti\u00f3 el flujo de trabajo para ti? \u00bfAcaso no fue una especie de limitaci\u00f3n de tu propia perspectiva de la canci\u00f3n al tener a alguien co-escribi\u00e9ndola?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Definitivamente, nunca sent\u00ed alguna limitante en lo absoluto con \u00abPatches!\u00bb He colaborado con algunos otros productores y \u00abPatches\u00bb fue uno de los m\u00e1s suaves en t\u00e9rminos de creaci\u00f3n. Trabajamos el archivo de producci\u00f3n avanzando y retrocediendo, as\u00ed que realmente se sinti\u00f3 como algo hecho 50\/50! He intentado eso antes, pero normalmente es complicado y termina haciendo que la canci\u00f3n suene como un desastre &#8230; as\u00ed que fue muy refrescante que \u00abPatches\u00bb sucedi\u00f3 tan f\u00e1cilmente! Me encanta colaborar con otros productores porque con cada canci\u00f3n aprendo tanto y, definitivamente, \u00abPatches\u00bb me ense\u00f1\u00f3 mucho!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>\u00a1<\/em><em>Me alegra escuchar eso! Ya que hablamos de colaboraciones, tambi\u00e9n has colaborado recientemente con el artista <a href=\"http:\/\/vocadb.net\/Ar\/46713\" target=\"_blank\" rel=\"noopener\">Sleppu<\/a>\u00a0en m\u00e1s de una ocasi\u00f3n. \u00bfCu\u00e1l es la parte m\u00e1s destacable de su arte en tu opini\u00f3n personal y porqu\u00e9 te gusta?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0He estado colaborando mucho con Sleppu \u00faltimamente, eh? Jaja. Supongo que es por que encuentro el arte de Slep como una gran combinaci\u00f3n de estilos que me encantan! Puedo sentir su arte tan ligero y suave, pero adem\u00e1s \u00e9l tambi\u00e9n tiene la habilidad de a\u00f1adir oscuridad y tonos rasposos. La forma en c\u00f3mo dibuja los rostros es un estilo que realmente amo y sus ideas son realmente grandiosas! Lo contact\u00e9 para crear al personaje de este \u00e1lbumy su dise\u00f1o fue exactamente lo que hab\u00eda imaginado! Es muy raro encontrar a un artista que est\u00e9 100% en la misma p\u00e1gina que t\u00fa.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Estoy totalmente de acuerdo con esa \u00faltima parte. As\u00ed que regresando a eso, \u00bfqu\u00e9 puedes contarnos acerca de \u00abGlacier\u00bb?<\/em><\/p>\n<p><strong>Circus:<\/strong> Hmm&#8230; bueno, Glacier es un personaje que yo siento representa como me gustar\u00eda presentar mi m\u00fasica en este momento! Ahora mismo me interesa mucho el tema del \u00e1rtico y el fr\u00edo, as\u00ed que Glacier est\u00e1 dise\u00f1ado con eso en mente. Siento que eso identifica a mi m\u00fasica, como canciones con un sentimiento fr\u00edo y distante en ellas.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em> \u00bfEso quiere decir que tendr\u00e1s a otro personaje en tus siguientes discos dependiendo de c\u00f3mo progreses t\u00fa como persona?<\/em><\/p>\n<p><strong>Circus:<\/strong> Para los \u00e1lbumes de larga duraci\u00f3n, esa es una tendencia que me gustar\u00eda continuar! Aunque, eso no implica que cada vez que lance un disco \u00e9sta continue&#8230; Supongo que la mejor manera de ponerlo es que me gustar\u00eda continuar esta presentaci\u00f3n con los \u00e1lbumes similares a\u00a0<em>Lucid<\/em> y <em>715<\/em>, aquellos que sean una recopilaci\u00f3n de periodos de tiempo espec\u00edficos en mi vida.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Much\u00edsimas gracias por tu tiempo, una \u00faltima pregunta: \u00bfHay algo que quieras decirle a nuestros lectores y a tus fans?<\/em><\/p>\n<p><strong>Circus:<\/strong> Muchas gracias a ustedes por la entrevista, fue muy divertido hacerla! Tambi\u00e9n me gustar\u00eda agradecer a todos los que me apoyan! VOCALOID es lo que amo y es algo que afortunadamente soy capaz de hacer. Sin embargo, no ser\u00eda capaz de continuar publicando canciones y \u00e1lbumes sin su ayuda. \u00a1Espero poder continuar mejorando mis trabajos y traerles a ustedes mejores y mejores \u00e1lbumes en el futuro! Por ahora, siento que\u00a0<em>715<\/em> es una recopilaci\u00f3n de mis mejores trabajos hasta la fecha, y \u00a1Espero que todos ustedes puedan disfrutarlo! \u00a1Muchas gracias!<\/p>\n<h3>Crossfade<\/h3>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/vQMGDgO_vP4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center;\"><em>Crossfade de \u00ab715\u00bb<\/em><\/p>\n<h3>Lista de canciones del nuevo \u00e1lbum de CircusP &#8211; \u00ab<a href=\"http:\/\/vocadb.net\/Al\/22964\"><em>715<\/em><\/a>\u00ab<\/h3>\n<ol>\n<li><a href=\"http:\/\/vocadb.net\/S\/160571\">Introduction<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/98874\">Last of Me<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/125064\">Copycat<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/114805\">Karma <\/a>(feat. <a href=\"http:\/\/vocadb.net\/Ar\/11800\">Eyeris<\/a>)<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137984\">How to Pretend<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/128383\">D\u00e9j\u00e0 Vu<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/157467\">1\/4th<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160572\">Patches<\/a> (feat. <a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a>) (Human ver.)<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160573\">Fair Game<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160574\">Castaway<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160013\">Poltergeist<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137455\">Fade<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160575\">Patches<\/a> (feat. <a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a>) (VOCALOID ver.)\u00a0 <em>[bonus track]<\/em><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a>\u00a0(EmpathP Remix)\u00a0<em> [bonus track]<\/em><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160577\">Castaway<\/a> (nostraightanswer Remix)\u00a0 <em>[bonus track]<\/em><\/li>\n<\/ol>\n<p>\u00a1Ya puedes pre-ordenar el \u00e1lbum desde los sitios m\u00e1s populares de distribuci\u00f3n musical! La fecha de salida ser\u00e1 este 15 de Julio.<\/p>\n<p><a href=\"https:\/\/circus-p.bandcamp.com\/album\/715\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/itunes.apple.com\/us\/album\/715\/id1251167284?at=1001lsY3\">iTunes<\/a><br \/>\n<a href=\"https:\/\/www.amazon.com\/gp\/product\/B0732NBWWK\/ref=dm_ws_sp_ps_dp\">Amazon<\/a><br \/>\n<a href=\"https:\/\/play.google.com\/store\/music\/album\/CircusP_715?id=Bv7btc5phyv5c2344ff7dy6s5au\">Google Play<\/a><\/p>\n<p><em>Tambien en<\/em> <em>Music, Spotify, Pandora, Deezer, Tidal, Microsoft Groove, ClaroMusica, Saavn y Shazam!<\/em><\/p>\n<h3>Sigue a CircusP<\/h3>\n<p><a href=\"http:\/\/www.youtube.com\/user\/VocaCircus\">YouTube<\/a><br \/>\n<a href=\"https:\/\/twitter.com\/vocacircus\">Twitter<\/a><br \/>\n<a href=\"https:\/\/www.facebook.com\/cheezitsareyummeh\">Facebook<\/a><br \/>\n<a href=\"http:\/\/circus-p.bandcamp.com\/\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/soundcloud.com\/circusp\">SoundCloud<\/a><br \/>\n<a href=\"https:\/\/www.patreon.com\/circus\">Patreon<\/a><\/p>\n<h3>Sigue a Sleppu<\/h3>\n<p><a href=\"https:\/\/twitter.com\/sleppu_png\" target=\"_blank\" rel=\"noopener\">Twitter<\/a><br \/>\n<a href=\"http:\/\/sleppu.tumblr.com\/\" target=\"_blank\" rel=\"noopener\">Tumblr<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aunque ha pasado ya un tiempo desde que realizamos una entrevista con un productor en espec\u00edfico, \u00a1Hoy tenemos grandes noticias! El productor americano\u00a0CircusP\u00a0acaba de anunciar su pr\u00f3ximo \u00e1lbum titulado \u00ab715\u00bb con fecha de lanzamiento este 15 de Julio de 2017! Nuestro compa\u00f1ero dotkrawl tuvo la oportunidad de entrevistar a Circus en persona para hablar de &hellip;<\/p>\n","protected":false},"author":116,"featured_media":111634,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1608],"tags":[1263,2190],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum &quot;715&quot;! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum &quot;715&quot;! - VNN\" \/>\n<meta property=\"og:description\" content=\"Aunque ha pasado ya un tiempo desde que realizamos una entrevista con un productor en espec\u00edfico, \u00a1Hoy tenemos grandes noticias! El productor americano\u00a0CircusP\u00a0acaba de anunciar su pr\u00f3ximo \u00e1lbum titulado \u00ab715\u00bb con fecha de lanzamiento este 15 de Julio de 2017! Nuestro compa\u00f1ero dotkrawl tuvo la oportunidad de entrevistar a Circus en persona para hablar de &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-01T16:00:56+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-07-01T18:21:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@rpg_cv01\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"rpg.cv01\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/\",\"name\":\"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \\\"715\\\"! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#primaryimage\"},\"datePublished\":\"2017-07-01T16:00:56+00:00\",\"dateModified\":\"2017-07-01T18:21:49+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79e18dddb8ce8c560af0a74e328f83de\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/es\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \u00ab715\u00bb!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79e18dddb8ce8c560af0a74e328f83de\",\"name\":\"rpg.cv01\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/04905f7b7acc88bbef82410b70a2b0ca?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/04905f7b7acc88bbef82410b70a2b0ca?s=96&d=mm&r=pg\",\"caption\":\"rpg.cv01\"},\"description\":\"\u00a1Hola! Mi nombre es Ricardo, soy de M\u00e9xico y formo parte de la divisi\u00f3n al espa\u00f1ol de VNN. Conoc\u00ed Vocaloid en 2010 y me integr\u00e9 a la comunidad un a\u00f1o despu\u00e9s. Mi personaje favorito es Hatsune Miku pero calma, disfruto much\u00edsimo tambi\u00e9n de todos los otros bancos de voz ^u^\",\"sameAs\":[\"https:\/\/twitter.com\/rpg_cv01\"],\"url\":\"https:\/\/www.vocaloidnews.net\/es\/profile\/rpg-cv01\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \"715\"! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/","og_locale":"es_ES","og_type":"article","og_title":"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \"715\"! - VNN","og_description":"Aunque ha pasado ya un tiempo desde que realizamos una entrevista con un productor en espec\u00edfico, \u00a1Hoy tenemos grandes noticias! El productor americano\u00a0CircusP\u00a0acaba de anunciar su pr\u00f3ximo \u00e1lbum titulado \u00ab715\u00bb con fecha de lanzamiento este 15 de Julio de 2017! Nuestro compa\u00f1ero dotkrawl tuvo la oportunidad de entrevistar a Circus en persona para hablar de &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-07-01T16:00:56+00:00","article_modified_time":"2017-07-01T18:21:49+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@rpg_cv01","twitter_site":"@VNN_Global","twitter_misc":{"Escrito por":"rpg.cv01","Tiempo de lectura":"12 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#primaryimage","inLanguage":"es","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#webpage","url":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/","name":"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \"715\"! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#primaryimage"},"datePublished":"2017-07-01T16:00:56+00:00","dateModified":"2017-07-01T18:21:49+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79e18dddb8ce8c560af0a74e328f83de"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/es\/entrevista-a-circusp-y-su-nuevo-album-715\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/es\/"},{"@type":"ListItem","position":2,"name":"\u00a1VNN Entrevista a CircusP + Nuevo \u00c1lbum \u00ab715\u00bb!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/79e18dddb8ce8c560af0a74e328f83de","name":"rpg.cv01","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"es","url":"https:\/\/secure.gravatar.com\/avatar\/04905f7b7acc88bbef82410b70a2b0ca?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/04905f7b7acc88bbef82410b70a2b0ca?s=96&d=mm&r=pg","caption":"rpg.cv01"},"description":"\u00a1Hola! Mi nombre es Ricardo, soy de M\u00e9xico y formo parte de la divisi\u00f3n al espa\u00f1ol de VNN. Conoc\u00ed Vocaloid en 2010 y me integr\u00e9 a la comunidad un a\u00f1o despu\u00e9s. Mi personaje favorito es Hatsune Miku pero calma, disfruto much\u00edsimo tambi\u00e9n de todos los otros bancos de voz ^u^","sameAs":["https:\/\/twitter.com\/rpg_cv01"],"url":"https:\/\/www.vocaloidnews.net\/es\/profile\/rpg-cv01\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/posts\/112572"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/users\/116"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/comments?post=112572"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/posts\/112572\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/media\/111634"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/media?parent=112572"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/categories?post=112572"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/es\/wp-json\/wp\/v2\/tags?post=112572"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}