{"id":180827,"date":"2018-10-09T15:38:05","date_gmt":"2018-10-09T19:38:05","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=180827"},"modified":"2018-10-09T15:38:05","modified_gmt":"2018-10-09T19:38:05","slug":"critique-de-one-01-bloom","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/","title":{"rendered":"Critique de ONE\/01 -Bloom-"},"content":{"rendered":"<p>Monds est de retour pour une autre critique d\u2019IA\u2026 Attendez, non, de ONE ! Oui, cette fois, je suis l\u00e0 pour parler du nouvel album de ONE, \u201cONE\/01 -Bloom-\u201c. Si vous avez suivi les critiques de VNN, vous savez que pendant cette p\u00e9riode de l\u2019ann\u00e9e, je me rends g\u00e9n\u00e9ralement \u00e0 l\u2019Otakuthon. Oui, je sais qu\u2019il est sorti en ao\u00fbt, mais bon, il n\u2019est jamais trop tard pour parler de ONE, pas vrai ? Maintenant que c\u2019est dit, vous savez qui d\u2019autre \u00e0 l\u2019habitude d\u2019aller \u00e0 l\u2019Otakuthon ? Personne d\u2019autre que 1st Place eux-m\u00eames, et ils ne nous d\u00e9\u00e7oivent jamais avec leur stand et leur marchandise. Ce qui veut dire que je ne pouvais pas m\u2019emp\u00eacher d\u2019y aller pour acheter quelques articles. Cependant, assez parl\u00e9 de moi, ce qui est important ici, c\u2019est ONE et son album<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-180674 tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1619.jpg\" alt=\"\" width=\"402\" height=\"569\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1619.jpg 432w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1619-212x300.jpg 212w\" sizes=\"(max-width: 402px) 100vw, 402px\" \/><\/p>\n<h2><strong>L\u2019Album<\/strong><\/h2>\n<p>Laissez-moi juste vous dire \u00e7a sur le champ, ce qui est s\u00fbr et qui est ressorti des quelques albums de 1<sup>st<\/sup> Place que je poss\u00e8de, c\u2019est qu\u2019il y a toujours une compilation de musiques et de genres musicaux vari\u00e9s. Je peux presque vous garantir que 90% d\u2019entre vous auront du mal \u00e0 dire qu\u2019il n\u2019appr\u00e9cie pas une seule chanson dans n\u2019importe quel album. Je vous assure que celui de ONE n\u2019est pas diff\u00e9rent.<\/p>\n<div id=\"gallery-8\" class=\"gallery galleryid-180631 gallery-columns-2 gallery-size-full\">\n<figure class=\"gallery-item\">\n<div class=\"gallery-icon portrait\"><a class=\"ilightbox-gallery\" href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1624.jpg\"><img loading=\"lazy\" class=\"attachment-full size-full tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1624.jpg\" alt=\"\" width=\"432\" height=\"682\" \/><\/a><\/div>\n<\/figure>\n<figure class=\"gallery-item\">\n<div class=\"gallery-icon portrait\"><a class=\"ilightbox-gallery\" href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1631.jpg\"><img loading=\"lazy\" class=\"attachment-full size-full tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1631.jpg\" alt=\"\" width=\"432\" height=\"662\" \/><\/a><\/div>\n<\/figure>\n<\/div>\n<p>L\u2019album commence avec l\u2019une de mes chansons pr\u00e9f\u00e9r\u00e9es de ONE \u201c\u30df\u30e9\u30a4(Mirai, Future)\u201d. Vous savez que, quand l\u2019album commence avec cette chanson d\u2019ATOLS, vous \u00eates partis pour une bonne ballade sur le chemin de la musique. En passant d\u2019une chanson \u00e0 l\u2019autre, je ne suis pas non plus revenu sur ce que j\u2019ai annonc\u00e9 plus t\u00f4t. Juste apr\u00e8s cette chanson \u00e9pique d\u2019ATOLS, l\u2019album encha\u00eene avec \u201cCitrus\u201d, qui titille aussi mes sens. Quelle meilleure deuxi\u00e8me chanson pourrait-on choisir qu\u2019une chanson \u00e9lectro joyeuse pour une exp\u00e9rience forte ! Bien s\u00fbr, en g\u00e9n\u00e9ral, n\u2019importe quelle musique \u00e9lectro, quelle qu\u2019elle soit, est faite pour moi, donc elle allait forc\u00e9ment me plaire.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/rG2FziaULCE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/t8JXBtezzOc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p>Passons \u00e0 la troisi\u00e8me chansons \u201c\u524d\u591c (Zen\u2019ya)\u201d. 1st Place a fait une pause et s\u2019est dit \u201cAttendez une minute, et si on inversait un peu la tendance\u00a0? \u201d Et c\u2019est ce qu\u2019ils ont fait, cette chanson a un air de jazz. M\u00eame si le jazz n\u2019est pas mon style de musique pr\u00e9f\u00e9r\u00e9, j\u2019appr\u00e9cie toujours quand j\u2019en entends. Passons \u00e0 \u201c\u661f\u306e\u5f8c\u65e5\u8ac7(Hoshi no Gojitsudan, Future Star)\u201d. Celle-ci est un peu diff\u00e9rente. Elle a un air de jazz tout en ayant un rythme plus soutenu, ce que j\u2019appr\u00e9cie beaucoup.<\/p>\n<p>La suivante est \u201cLOVE\u30de\u30b7\u30fc\u30f3(LOVE Machine)\u201d. Soyons honn\u00eates un instant, nous n\u2019aurions pas p\u00fb avoir un album sans une quelconque r\u00e9f\u00e9rence \u00e0 l\u2019amour, n\u2019est-ce pas\u00a0? Voyons, bien s\u00fbr que non ! Cependant, ne vous inqui\u00e9tez pas, ce n\u2019est pas une chanson lente et triste, donc si vous \u00eates sensibles \u00e0 de ce type de chansons, vous \u00eates sauv\u00e9s ! Pour l\u2019instant\u2026 Passons directement \u00e0 \u201c\u304a\u306d\u304c\u3044\u30c0\u30fc\u30ea\u30f3\u00a0O\u0418Egai Darlin\u2019, ONEgai Darlin&rsquo;\u201d J\u2019ai vu ce qu\u2019ils ont fait, ils sont partis d\u2019une reference \u00e0 l\u2019amour avec \u00ab\u00a0darling\u00a0\u00bb (\u00ab\u00a0ch\u00e9ri\u00a0\u00bb, ndlt)\u2026 pourquoi pas ? H\u00e9, si la chanson est bien, il n\u2019y a pas de mal \u00e0 metre un peu d\u2019amour dans l\u2019album ! Encore une fois, le rythme est rapide. Dans cette chanson, il y a une sorte de conversation, ce qui est un tr\u00e8s bon moyen de montrer la mani\u00e8re dont ONE parle, cependant, je ne parle pas le Japonais, donc je ne peux pas trop dire de quoi \u00e7a parle.<\/p>\n<p><a href=\"http:\/\/www.nicovideo.jp\/watch\/sm26099756\"><img loading=\"lazy\" class=\"aligncenter wp-image-180646 size-large tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico-1024x488.png\" alt=\"\" width=\"618\" height=\"295\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico-1024x488.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico-300x143.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico-800x381.png 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico.png 1275w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>En parlant de ne pas savoir parler le Japonais, \u201c\u30ab\u30d4\u30d1\u30e9\u3067\u306f\u306a\u304f\u3001\u30ab\u30d4\u30d0\u30e9\u3067\u3059\u3002Kapipara de wa Naku, Capybara desu., Ce n\u2019est pas \u2018Kapipara\u2019, mais \u2018Capybara\u2019.\u201d C\u2019est l\u00e0 que ONE parle le plus, et encore une fois, je ne peux pas vous dire de quoi \u00e7a parle. Cette chanson a un peu plus un air de rap. Donc oui, c\u2019est une chanson et je l\u2019aime bien. ONE est mignonne quand elle parle, peu importe la situation.<\/p>\n<p><a href=\"http:\/\/www.nicovideo.jp\/watch\/sm26207821\"><img loading=\"lazy\" class=\"aligncenter wp-image-180659 size-large tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico2-1024x491.png\" alt=\"\" width=\"618\" height=\"296\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico2-1024x491.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico2-300x144.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico2-800x383.png 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/nico2.png 1275w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>La chanson suivante sur l\u2019album est \u201c\u3066\u308b\u307f\u3044(Tell Me)\u201d, et c\u2019est exactement ce que suis en train de faire, je vous parle de cet album ! Celle-ci contient 3 voix, IA, IA Talk et ONE, une bonne combinaison pour les montrer toutes les deux ensembles. Au cas-o\u00f9 vous vous demanderiez, il y a pas mal de paroles parl\u00e9es dans cet album, ce qui n\u2019est jamais une mauvaise chose, cette chanson sp\u00e9cifiquement lui donne l\u2019impression d\u2019\u00eatre en direct.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/zaNQmr04w2k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p>Maintenant, si vous \u00eates arriv\u00e9s jusque-l\u00e0 et que vous vous dites \u00ab\u00a0Attends une minute, Monds, ne me dis pas que tu es l\u00e0 pour nous dire \u00e0 quel point les chansons joyeuses avec un rythme rapide sont bien ?\u00a0\u00bb En quelque sorte, si ? Cependant, ne vous inqui\u00e9tez pas, c\u2019est l\u00e0 que nous inversons la tendance jusqu\u2019\u00e0 2. Qu\u2019est-ce que je veux dire par 2 ? Nous avons une chanson lente, pour ceux qui pr\u00e9f\u00e8rent ce genre de musique. Je veux dire, vous pourriez probablement faire une petite valse sympatique sur cette chanson si vous le vouliez, c\u2019est assez appropri\u00e9. La suivante est \u201c\u5ef6\u547d\u6cbb\u7642\u00a0Enmei Chiryou\u201d. Celle-ci n\u2019est pas nouvelle pour les fans d\u2019IA, car c\u2019est une reprise de Neru et \u00e9tait chant\u00e9 par IA \u00e0 la base. Maintenant que c\u2019est dit, la reprise de ONE rend justice \u00e0 la chanson et ne d\u00e9cevra personne.<\/p>\n<p>Nous sommes presque \u00e0 la fin de l\u2019album avec \u201c\u30a2\u30a6\u30bf\u30fc\u30b5\u30a4\u30a8\u30f3\u30b9 (Outer Science)\u201d. Maintenant, contrairement \u00e0 la chanson pr\u00e9c\u00e9dente, ce n\u2019est pas une reprise, mais un remix. Au d\u00e9but de la chanson, on dirait qu\u2019on se pr\u00e9pare \u00e0 un combat \u00e9pique aux proportions \u00e9normes. Cependant, ne vous laissez pas distraire par la qualit\u00e9 de cette chanson, parce qu\u2019elle tourne assez t\u00f4t au dubstep pendant un petit moment avant de virer au rock, ce qui plaira \u00e0 coup s\u00fbr \u00e0 bon nombre d\u2019entre vous. Vous risquez de vouloir augmenter les basses sur celle-ci, mais laissez-moi vous dire que les basses ne manquent pas sur cette chanson.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/-4f2RRq-r9I?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p>Et pour finir, nous avons \u201cInto Starlight\u201d qui conclut l\u2019album. Est-ce que j\u2019ai besoin de dire quoi que ce soit sur cette chanson ? Si vous ne l\u2019avez pas encore \u00e9cout\u00e9e, alors allez tout de suite sur YouTube et \u00e9coutez-la ! Je rigole, vous pouvez cliquer ci-dessous, je vous mettrais un lien pour que \u00e7a soit plus facile pour vous.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/9Ems4_tMQvE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<h2><strong>Liste des Pistes Simplifi\u00e9e<\/strong><\/h2>\n<ul>\n<li>1. <a href=\"https:\/\/vocadb.net\/S\/86603?albumId=24195\">\u30df\u30e9\u30a4<\/a>\u00a0(Mirai, Future)<\/li>\n<li>2 <a href=\"https:\/\/vocadb.net\/S\/84998?albumId=24195\">CITRUS<\/a><\/li>\n<li>3 <a href=\"https:\/\/vocadb.net\/S\/182661?albumId=24195\">\u524d\u591c<\/a>\u00a0(Zen\u2019ya)<\/li>\n<li>4 <a href=\"https:\/\/vocadb.net\/S\/186571?albumId=24195\">\u661f\u306e\u5f8c\u65e5\u8ac7<\/a>\u00a0(Hoshi no Gojitsudan, Future Star)<\/li>\n<li>5 <a href=\"https:\/\/vocadb.net\/S\/186572?albumId=24195\">LOVE\u30de\u30b7\u30fc\u30f3<\/a>\u00a0(LOVE Machine)<\/li>\n<li>6 <a href=\"https:\/\/vocadb.net\/S\/86586?albumId=24195\">\u304a\u306d\u304c\u3044\u30c0\u30fc\u30ea\u30f3<\/a>\u00a0 (O\u0418Egai Darlin\u2019, ONEgai Darlin\u2019)<\/li>\n<li>7 <a href=\"https:\/\/vocadb.net\/S\/87129?albumId=24195\">\u30ab\u30d4\u30d1\u30e9\u3067\u306f\u306a\u304f\u3001\u30ab\u30d4\u30d0\u30e9\u3067\u3059\u3002<\/a>\u00a0(Kapipara de wa Naku, Capybara desu., Ce n\u2019est pas \u2018Kapipara\u2019, mais \u2018Capybara\u2019.)<\/li>\n<li>8 <a href=\"https:\/\/vocadb.net\/S\/159614?albumId=24195\">\u3066\u308b\u307f\u3044<\/a>\u00a0(Tell Me)<\/li>\n<li>9 <a href=\"https:\/\/vocadb.net\/S\/182660?albumId=24195\">\u541b\u30ce\u8a00\u8449<\/a>\u00a0(Kimi no Kotoba)<\/li>\n<li>10 <a href=\"https:\/\/vocadb.net\/S\/186573?albumId=24195\">\u5ef6\u547d\u6cbb\u7642<\/a>\u00a0 (Enmei Chiryou)<\/li>\n<li>11\u00a0<a href=\"https:\/\/vocadb.net\/S\/84450?albumId=24195\">\u30a2\u30a6\u30bf\u30fc\u30b5\u30a4\u30a8\u30f3\u30b9<\/a>\u00a0(Outer Science)<\/li>\n<li>12 <a href=\"https:\/\/vocadb.net\/S\/96537?albumId=24195\">Into Starlight<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h2><strong>DVD<\/strong><\/h2>\n<p>Bien s\u00fbr, comme c\u2019est souvent le cas dans ces albums de 1st Place, il inclut un DVD avec des bons trucs dessus. D\u2019abord, vous pourrez y trouver les versions instrumentales de\u00a0\u201c\u30df\u30e9\u30a4(Mirai, Future)\u201d, \u201cCitrus\u201d with IA\u2019s vocals as well as\u00a0 \u201c\u304a\u306d\u304c\u3044\u30c0\u30fc\u30ea\u30f3\u00a0O\u0418Egai Darlin\u2019, ONEgai Darlin&rsquo;\u201d,\u00a0\u201c\u30ab\u30d4\u30d1\u30e9\u3067\u306f\u306a\u304f\u3001\u30ab\u30d4\u30d0\u30e9\u3067\u3059\u3002Kapipara de wa Naku, Capybara desu., Ce n\u2019est pas \u2018Kapipara\u2019, mais \u2018Capybara\u2019.\u201d et\u00a0 \u201c\u5ef6\u547d\u6cbb\u7642\u00a0Enmei Chiryou\u201d. M\u00eame si elles n\u2019ont aucune utilit\u00e9 pour moi, je sais que beaucoup d\u2019entre vous les appr\u00e9cient particuli\u00e8rement.<\/p>\n<p>Ensuite viennent les 3 clips musicaux de \u201c\u30df\u30e9\u30a4(Mirai, Future)\u201d et \u201c\u3066\u308b\u307f\u3044(Tell Me)\u201d qui incluent IA et ONE portant leurs tenues TEAM ARIA et TEAM IA.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-180632 tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/tell-me-1024x617.png\" alt=\"\" width=\"618\" height=\"372\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/tell-me-1024x617.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/tell-me-300x181.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/tell-me-800x482.png 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/tell-me.png 1360w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/p>\n<p>Il y a aussi un clip musical pour \u201cInto Starlight\u201d. Soyons hon\u00eates, qui n\u2019aime pas une vid\u00e9o sympa en HD pour accompagner une chanson avec IA et ONE ? En tous cas, je sais que moi, si. Pour finir ma critique, la derni\u00e8re chose pr\u00e9sente sur le DVD est \u201cARIA STATION -ARIA ON THE RADIO-\u201c, pour lequel, encore une fois, je ne comprends pas le Japonais et je ne vois pas de sous-titre anglais, donc je ne peux pas trop commenter \u00e0 ce sujet. Cependant, je peux m\u2019asseoir et \u00e9couter leurs voix adorables pendant 12 minutes et 4 secondes, ce qui est assez relaxant. Avant que vous ne demandiez, je ne l\u2019ai pas vraiment fait \u2026ou peut-\u00eatre que si ? Vous ne le saurez jamais !<\/p>\n<p>Finalement, l\u2019album inclut aussi 3 cartes postales ONE, un livret avec les paroles des chansons (en Japonais) et une brochure affichant les diff\u00e9rentes marchandises.<\/p>\n<div id=\"gallery-10\" class=\"gallery galleryid-180631 gallery-columns-2 gallery-size-thumbnail\">\n<figure class=\"gallery-item\">\n<div class=\"gallery-icon portrait\"><a class=\"ilightbox-gallery\" href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1633.jpg\"><img loading=\"lazy\" class=\"attachment-thumbnail size-thumbnail tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1633-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" \/><\/a><\/div>\n<\/figure>\n<figure class=\"gallery-item\">\n<div class=\"gallery-icon landscape\"><a class=\"ilightbox-gallery\" href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1638.jpg\"><img loading=\"lazy\" class=\"attachment-thumbnail size-thumbnail tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1638-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" \/><\/a><\/div>\n<\/figure>\n<\/div>\n<h2><strong>Bonus<\/strong><\/h2>\n<p>Evidemment, je ne pouvais pas partir de l\u2019Otakuthon avec un seul objet. J\u2019ai donc pris un t-shirt IA pour aller avec le reste de mes t-shirts IA et ONE. Cette fois-ci, j\u2019ai pris le t-shirt TEAM IA. Je voulais vraiment le t-shirt ONE pour aller avec mon album de ONE, mais pour l\u2019instant, j\u2019ai choisi celui de la TEAM IA. Je me procurerais le t-shirt de la TEAM ONE plus tard, je vous le promets ! Restez connect\u00e9s ! Je dirais que ce t-shirt est aussi cool que les autres, et je ne dirais jamais assez \u00e0 quel point ce type de t-shirt sont confortable. Le mat\u00e9riau est doux et les couleurs sont vives. J\u2019aimerais que tous mes t-shirts soient aussi confortable que ceux que je porte dans ma vie de tous les jours.<\/p>\n<p>PS : Ce n\u2019est pas le cas.<\/p>\n<div id=\"gallery-12\" class=\"gallery galleryid-180631 gallery-columns-2 gallery-size-full\">\n<figure class=\"gallery-item\">\n<div class=\"gallery-icon portrait\"><a class=\"ilightbox-gallery\" href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1640.jpg\"><img loading=\"lazy\" class=\"attachment-full size-full tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1640.jpg\" alt=\"\" width=\"432\" height=\"768\" \/><\/a><\/div>\n<\/figure>\n<figure class=\"gallery-item\">\n<div class=\"gallery-icon portrait\"><a class=\"ilightbox-gallery\" href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1644.jpg\"><img loading=\"lazy\" class=\"attachment-full size-full tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/IMG_1644.jpg\" alt=\"\" width=\"432\" height=\"768\" \/><\/a><\/div>\n<\/figure>\n<\/div>\n<p>Quand je dis que ce t-shirt est cool, je le pense vraiment, ce t-shirt est cool ! Si vous ne me croyez pas, laissez-moi vous raconter quelque chose\u00a0: au retour, en passant la s\u00e9curit\u00e9 de l\u2019a\u00e9roport de Montr\u00e9al avec mon t-shirt, l\u2019agent de s\u00e9curit\u00e9 de l\u2019autre aile (m\u00eame pas celui de mon c\u00f4t\u00e9) s\u2019est arr\u00eat\u00e9 et m\u2019a dit en criant que mon t-shirt \u00e9tait cool. Non, je n\u2019invente pas, l\u2019agent de s\u00e9curit\u00e9 s\u2019est arr\u00eat\u00e9 pendant un moment pour me dire qu\u2019il aimait mon t-shirt ! Maintenant, si \u00e7a n\u2019en dit pas long sur le t-shirt, je ne sais pas ce qu\u2019il vous faut.<\/p>\n<p>Vous pouvez lire mes critiques de l\u2019Otakuthon de l\u2019ann\u00e9e derni\u00e8re <a href=\"\/?p=129917\">ici<\/a>, o\u00f9 j\u2019ai parl\u00e9 de plus de marchandise d\u2019IA and ONE. Vous pouvez aussi jeter un \u0153il \u00e0 mes critiques de l\u2019album IA\/03 Vision et de l\u2019album collector de Lia <a href=\"\/?p=59678\">ici<\/a>.<\/p>\n<p>Restez connect\u00e9s \u00e0 VNN pour plus d\u2019informations !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Monds est de retour pour une autre critique d\u2019IA\u2026 Attendez, non, de ONE ! Oui, cette fois, je suis l\u00e0 pour parler du nouvel album de ONE, \u201cONE\/01 -Bloom-\u201c. Si vous avez suivi les critiques de VNN, vous savez que pendant cette p\u00e9riode de l\u2019ann\u00e9e, je me rends g\u00e9n\u00e9ralement \u00e0 l\u2019Otakuthon. Oui, je sais qu\u2019il &hellip;<\/p>\n","protected":false},"author":122,"featured_media":180768,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2444,2443],"tags":[3350],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Critique de ONE\/01 -Bloom- VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Critique de ONE\/01 -Bloom- VNN\" \/>\n<meta property=\"og:description\" content=\"Monds est de retour pour une autre critique d\u2019IA\u2026 Attendez, non, de ONE ! Oui, cette fois, je suis l\u00e0 pour parler du nouvel album de ONE, \u201cONE\/01 -Bloom-\u201c. Si vous avez suivi les critiques de VNN, vous savez que pendant cette p\u00e9riode de l\u2019ann\u00e9e, je me rends g\u00e9n\u00e9ralement \u00e0 l\u2019Otakuthon. Oui, je sais qu\u2019il &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-10-09T19:38:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ONEW-feature.png\" \/>\n\t<meta property=\"og:image:width\" content=\"567\" \/>\n\t<meta property=\"og:image:height\" content=\"378\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mopi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ONEW-feature.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ONEW-feature.png\",\"width\":567,\"height\":378},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/\",\"name\":\"Critique de ONE\/01 -Bloom- VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#primaryimage\"},\"datePublished\":\"2018-10-09T19:38:05+00:00\",\"dateModified\":\"2018-10-09T19:38:05+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Critique de ONE\/01 -Bloom-\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\",\"name\":\"Mopi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"caption\":\"Mopi\"},\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Critique de ONE\/01 -Bloom- VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/","og_locale":"fr_FR","og_type":"article","og_title":"Critique de ONE\/01 -Bloom- VNN","og_description":"Monds est de retour pour une autre critique d\u2019IA\u2026 Attendez, non, de ONE ! Oui, cette fois, je suis l\u00e0 pour parler du nouvel album de ONE, \u201cONE\/01 -Bloom-\u201c. Si vous avez suivi les critiques de VNN, vous savez que pendant cette p\u00e9riode de l\u2019ann\u00e9e, je me rends g\u00e9n\u00e9ralement \u00e0 l\u2019Otakuthon. Oui, je sais qu\u2019il &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-10-09T19:38:05+00:00","og_image":[{"width":567,"height":378,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ONEW-feature.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u00c9crit par":"Mopi","Dur\u00e9e de lecture estim\u00e9e":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#primaryimage","inLanguage":"fr-FR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ONEW-feature.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ONEW-feature.png","width":567,"height":378},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#webpage","url":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/","name":"Critique de ONE\/01 -Bloom- VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#primaryimage"},"datePublished":"2018-10-09T19:38:05+00:00","dateModified":"2018-10-09T19:38:05+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/fr\/critique-de-one-01-bloom\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/fr\/"},{"@type":"ListItem","position":2,"name":"Critique de ONE\/01 -Bloom-"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46","name":"Mopi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"fr-FR","url":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","caption":"Mopi"},"url":"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/180827"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/users\/122"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/comments?post=180827"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/180827\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media\/180768"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media?parent=180827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/categories?post=180827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/tags?post=180827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}