{"id":123990,"date":"2017-08-04T13:01:48","date_gmt":"2017-08-04T17:01:48","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=123990\/"},"modified":"2017-08-04T13:01:48","modified_gmt":"2017-08-04T17:01:48","slug":"interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/","title":{"rendered":"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb"},"content":{"rendered":"<p>La quatri\u00e8me interview des cr\u00e9ateurs de LUMi a r\u00e9cemment \u00e9t\u00e9 d\u00e9voil\u00e9e aux lecteurs ! C\u2019est une interview avec <a href=\"https:\/\/twitter.com\/shotarock_p\">Shotaro Kaizuka<\/a> de <a href=\"http:\/\/columbia.jp\/\">Nippon Columbia<\/a> et <a href=\"http:\/\/vocadb.net\/Ar\/41844\">Bunta<\/a>, le cr\u00e9ateur de \u00ab\u00a0Yoake no Uta\u00a0\u00bb, \u00e0 propos de la chanson d\u00e9mo. Alors que les deux discutent de la chanson et de sa creation, ils donnent aussi un aper\u00e7u encore plus pr\u00e9cis sur LUMi. Nous pouvons donc en apprendre plus \u00e0 propos du monde de LUMi ainsi que sa demo.<\/p>\n<p>Si vous n\u2019avez pas encore \u00e9cout\u00e9 la d\u00e9mo, assurez-vous d\u2019y jeter un \u0153il !<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"400\" scrolling=\"no\" frameborder=\"no\" src=\"https:\/\/w.soundcloud.com\/player\/?visual=true&#038;url=https%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F327967195&#038;show_artwork=true&#038;maxwidth=618&#038;maxheight=927\"><\/iframe><\/p>\n<p><strong>LUMi, une VOCALOID avec un Canon Fermement Etabli<\/strong><\/p>\n<p>Shotaro Kaizuka trouve personellement LUMi tr\u00e8s diff\u00e9rente des autres VOCALOIDs. Alors que beaucoup de VOCALOIDs diff\u00e9rents ont surgi de la culture autour de NND, beaucoup ne sont pas aussi approfondie que LUMi. Elle est trait\u00e9e comme un r\u00e9el personnage avec une personnalit\u00e9 et une histoire. Alors qu\u2019il a \u00e9t\u00e9 donn\u00e9 une personnalit\u00e9 et des go\u00fbts \u00e0 beaucoup de VOCALOIDs, aucun n\u2019en a d\u2019aussi approfondis que l\u2019histoire de LUMi. Selon Kaizuka, \u00ab\u00a0C\u2019est presque comme si nous cr\u00e9ions un film anim\u00e9 \u00e0 partir d\u2019elle, d\u2019abord en \u00e9tablissant les bases de l\u2019histoire, puis en y rajoutant la bande sonore\u00a0\u00bb. Plut\u00f4t que l\u2019impression de faire une chanson de d\u00e9mo, il avait plus l\u2019impression de faire le th\u00e8me principal de la bande sonore d\u2019n film.<\/p>\n<p>De plus, Bunta a not\u00e9 que LUMi est sa VOCALOID pr\u00e9f\u00e9r\u00e9e. Alors qu\u2019il en poss\u00e8de dix d\u2019entre eux, il trouve que LUMi a la voix la plus douce et pure.<\/p>\n<p>Kaizuka continue sur l\u2019importance de l\u2019histoire de LUMi. Il dit qu\u2019il donne aux gens la chance de r\u00e9fl\u00e9chir \u00e0 LUMi d\u2019une mani\u00e8re dont ils ne l\u2019ont pas fait avant. Cependant, contrairement \u00e0 beaucoup, il ne voit pas l\u2019histoire comme limitante. Il sent que cette nouvelle mani\u00e8re de penser \u00e9largira la gamme de cr\u00e9ativit\u00e9.<\/p>\n<p><strong>Cr\u00e9er \u201cYoake no Uta\u201d<\/strong><\/p>\n<p>Bunta et Kaizuka ont tous les deux dit que cr\u00e9er une chanson, ou quoi que ce soit, ne vient pas facilement. Tous deux ont not\u00e9 qu\u2019ils faisaient plus des chansons pour les auditeurs que pour eux-m\u00eame. Alors qu\u2019ils pourraient personnellement aimer quelque chose, ils s\u2019accordent \u00e0 dire que ce n\u2019est pas toujours bon si les auditeurs ne l\u2019aiment pas. Bunta, lui, met une forte emphase sur ce qu\u2019il veut faire passer quand il \u00e9crit. Cependant, il a aussi l\u2019impression qu\u2019il n\u2019y a pas que \u00e7a car il \u00e9crit aussi des musiques bas\u00e9es sur ce que les gens veulent entendre et pas n\u00e9cessairement compl\u00e8tement ce qu\u2019il veut.<\/p>\n<p><strong>Les Vagues Ne Sont Pas En 4\/4 Temps<\/strong><\/p>\n<p>Kaizuka s\u2019est en fait joint \u00e0 la production de la chanson quand elle \u00e9tait presque termin\u00e9e. Cependant, gr\u00e2ce \u00e0 son aide, la chanson est devenue ce qu\u2019elle est maintenant. Il a conseill\u00e9 que les instruments \u00e0 cordes soient refaits.<\/p>\n<p>Selon Kaizuka, le groupe n\u2019\u00e9tait m\u00eame pas s\u00fbr de quel instruments ils devaient enregistrer pour la chanson. Mais quand il a entendu que l\u2019histoire de LUMi se passait \u00e0 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Kamakura\">Kamakura<\/a>, il a pu trouver des id\u00e9es. Il a imagin\u00e9 une mise en sc\u00e8ne comme une aube de d\u00e9but d\u2019\u00e9t\u00e9, avec le son des vagues qui s\u2019\u00e9crasent au loin. Puis il a imagin\u00e9 comment cette mise en sc\u00e8ne pouvait se traduire en une phrase de piano en \u00e9coutant la chanson en elle-m\u00eame.<\/p>\n<p>Quand il a entendu la d\u00e9mo de la chanson pour la premi\u00e8re fois, il s\u2019est demand\u00e9 si elle suffisait en tant que chanson originale. Il a consid\u00e9r\u00e9 un changement de rythme et c\u2019est quand la chanson avait suffisamment change qu\u2019il a commenc\u00e9 \u00e0 penser, \u00ab\u00a0MAINTENANT, \u00e7a pourrait marcher comme chanson de signature de LUMi !\u00a0\u00bb, et il a commenc\u00e9 \u00e0 se demander si la chanson devait n\u00e9cessairement \u00eatre en 4\/4 temps.<\/p>\n<p>Il y a des moments o\u00f9 le rythme alterne entre 6\/8 temps et 5\/8 temps pour donner une impression de \u00ab\u00a0vagues\u00a0\u00bb. Apr\u00e8s tout, les vagues sont dynamiques et changent tout le temps. Kaizuka a pens\u00e9 que les parties au piano pouvaient refl\u00e9ter cela.<\/p>\n<p>Ils ont ensuite continu\u00e9 en enregistrant les parties \u00e0 la batterie, \u00e0 la basse et \u00e0 la guitare. D\u2019abord, ils ont commenc\u00e9 avec les parties \u00e0 la batterie et \u00e0 la basse, puis ont enregistr\u00e9s les parties au piano pour aller par-dessus. Mai, \u00e0 un point, Kaizuka a sugg\u00e9r\u00e9 que jouer et enregistrer les trois ensembles pourrait am\u00e9liorer l\u00e9g\u00e8rement la chanson. Bunta et Kaizuka sont tous les deux d\u2019accord que cela a grandement am\u00e9lior\u00e9 la chanson.<\/p>\n<p><strong>Le Th\u00e8me<\/strong><\/p>\n<p>Tout d\u2019abord, la chanson \u00e9tait bas\u00e9e sur des mots comme \u201cocean floor\u201d (sol d\u2019oc\u00e9an) et \u201charbor\u201d (port). Mais, ensuite, au lieu de r\u00e9fl\u00e9chir \u00e0 des mots comme \u201cbulles\u201d ou \u201ceau,\u201d le th\u00e8me de la chanson a commenc\u00e9 \u00e0 changer pour \u201cl\u2019espace.\u201d Bunta a eu l\u2019impression que le th\u00e8me autour de \u201cl\u2019espace\u201d correspondrait beaucoup mieux \u00e0 l\u2019image que Yoshizawa-san se faisait de la chanson. De plus, les sessions d\u2019enregistrement se sont finalement pass\u00e9es dans un studio plus large et plus spacieux, ce qui a chang\u00e9 le son des enregistrements. Cela voulait dire que ce n\u2019\u00e9tait pas juste le th\u00e8me, mais m\u00eame le studio qui a chang\u00e9 pour correspondre aux nouvelles directions de la chanson.<\/p>\n<p><strong>Espoir pour LUMi<\/strong><\/p>\n<p>Bunta esp\u00e8re que les gens commenceront \u00e0 utiliser LUMi comme leur VOCALOID principale. Il pense qu\u2019elle est incroyable avec sa voix pure et douce, et sa capacit\u00e9 \u00e0 prononcer n\u2019importe quel son, ce qui inclut les diphtongues et les triphtongues.<\/p>\n<p>Comme Kaizuka, il esp\u00e8re voir LUMi chanter. Il aimerait voir LUMI dans quelque chose comme la <a href=\"http:\/\/www.mikufan.com\/hatsune-miku-x-tomita-isao-symphony-ihatov-to-be-held-in-beijing-on-may-20th\">\u201cSymphonie IHATOV\u201d<\/a> de <a href=\"https:\/\/en.wikipedia.org\/wiki\/Isao_Tomita\">Isao Tomita<\/a>, un spectacle live de divertissement dans lequel Hatsune Miku apparait dans l\u2019orchestre pour chanter et danser. Il avait l\u2019impression que c\u2019\u00e9tait un ensemble complet. Selon lui, les gens disaient depuis des ann\u00e9es que la fa\u00e7on dont nous appr\u00e9ciions et consumions la musique nous menait vers une p\u00e9riode de changements. Il pense que, si c\u2019est le cas, LUMi devrait \u00eatre celle qui nous introduit \u00e0 de nouvelles mani\u00e8res d\u2019appr\u00e9cier et de consommer la musique.<\/p>\n<p><strong>Conseils pour les Cr\u00e9ateurs<\/strong><\/p>\n<p>Finalement, il a \u00e9t\u00e9 demand\u00e9 aux deux les conseils qu\u2019ils avaient pour les gens qui veulent commencer \u00e0 cr\u00e9er de la musique.<\/p>\n<p>Bunta a dit de tout simplement essayer. Essayez juste de faire une chanson puis, apr\u00e8s un moment, vous allez en faire beaucoup d\u2019autres. Cr\u00e9ez des chansons que vous aimez vous-m\u00eame et les autres aimeront le travail que vous fournissez pour cr\u00e9er une chanson. Parce que, apr\u00e8s tout, cr\u00e9er quelque chose que pensez \u00eatre une \u0153uvre d\u2019art ne signifie rien si vos auditeurs ne l\u2019aiment pas.<\/p>\n<p>Kaizuka sugg\u00e8re d\u2019avoir un bon \u00e9quilibre entre le son entrant ainsi que le son sortant. Il pense que la balance est vraiment difficile \u00e0 atteindre si vous \u00e9coutez seulement des musiques que vous \u00e9coutez en ligne. Et, m\u00eame s\u2019il admet qu\u2019il admet que le logiciel VOCALOID est pratique pour donner de la voix \u00e0 vos musiques, il arrive avec ses propres risques: si vous \u00e9crivez seulement des chansons VOCALOID, alors vous ne conna\u00eetrez jamais l\u2019exp\u00e9rience du direct d\u2019un chanteur r\u00e9el. Il insiste sur l\u2019importance de l\u2019\u00e9coute de beaucoup de musiques dans des genres diff\u00e9rents. Un grand nombre de vari\u00e9t\u00e9s de musique est la cl\u00e9.<\/p>\n<p>Il sugg\u00e8re aussi que vous passiez du temps \u00e0 \u00e9couter une seule chanson encore et encore avec une qualit\u00e9 audio raisonnablement bonne. Si vous \u00e9coutez tr\u00e8s attentivement et s\u00e9rieusement, alors vous serez capables de d\u00e9couvrir quelque chose de nouveau \u00e0 chaque fois. Vous pouvez alors ajouter ces d\u00e9couvertes \u00e0 votre propre r\u00e9pertoire personnel de connaissances musicales, ce qui aide \u00e0 trouver le bon \u00e9quilibre mentionn\u00e9 plus haut.<\/p>\n<p>Il dit que tout va bien si le domaine VOCALOID est votre premier champ de bataille, mais il pense que vous devriez aussi un jour apprendre \u00e0 travailler avec des vrais chanteurs. Il note que les autres points importants \u00e0 garder en t\u00eate sont de pratiquer votre enregistrement par \u00e9tapes, faire des r\u00e9p\u00e9titions de groupe r\u00e9elles, travailler avec des gens qui ont l\u2019habitude de lire des partitions, et, le plus important, toujours garder l\u2019esprit ouvert sur tout et n\u2019importe quoi.<\/p>\n<p>Veuillez noter que c\u2019est un r\u00e9sum\u00e9 d\u2019une traduction non-officielle par VNN. Vous pouvez trouver l\u2019interview en japonais <a href=\"https:\/\/ava01.com\/interview\/lumi004\/\">ici<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La quatri\u00e8me interview des cr\u00e9ateurs de LUMi a r\u00e9cemment \u00e9t\u00e9 d\u00e9voil\u00e9e aux lecteurs ! C\u2019est une interview avec Shotaro Kaizuka de Nippon Columbia et Bunta, le cr\u00e9ateur de \u00ab\u00a0Yoake no Uta\u00a0\u00bb, \u00e0 propos de la chanson d\u00e9mo. Alors que les deux discutent de la chanson et de sa creation, ils donnent aussi un aper\u00e7u encore &hellip;<\/p>\n","protected":false},"author":122,"featured_media":104198,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2441,2440],"tags":[2470],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb - VNN\" \/>\n<meta property=\"og:description\" content=\"La quatri\u00e8me interview des cr\u00e9ateurs de LUMi a r\u00e9cemment \u00e9t\u00e9 d\u00e9voil\u00e9e aux lecteurs ! C\u2019est une interview avec Shotaro Kaizuka de Nippon Columbia et Bunta, le cr\u00e9ateur de \u00ab\u00a0Yoake no Uta\u00a0\u00bb, \u00e0 propos de la chanson d\u00e9mo. Alors que les deux discutent de la chanson et de sa creation, ils donnent aussi un aper\u00e7u encore &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-08-04T17:01:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/LUMi_Interview_1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"640\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mopi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/LUMi_Interview_1.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/LUMi_Interview_1.jpg\",\"width\":640,\"height\":320},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/\",\"name\":\"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#primaryimage\"},\"datePublished\":\"2017-08-04T17:01:48+00:00\",\"dateModified\":\"2017-08-04T17:01:48+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\",\"name\":\"Mopi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"caption\":\"Mopi\"},\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/","og_locale":"fr_FR","og_type":"article","og_title":"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb - VNN","og_description":"La quatri\u00e8me interview des cr\u00e9ateurs de LUMi a r\u00e9cemment \u00e9t\u00e9 d\u00e9voil\u00e9e aux lecteurs ! C\u2019est une interview avec Shotaro Kaizuka de Nippon Columbia et Bunta, le cr\u00e9ateur de \u00ab\u00a0Yoake no Uta\u00a0\u00bb, \u00e0 propos de la chanson d\u00e9mo. Alors que les deux discutent de la chanson et de sa creation, ils donnent aussi un aper\u00e7u encore &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-08-04T17:01:48+00:00","og_image":[{"width":640,"height":320,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/LUMi_Interview_1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u00c9crit par":"Mopi","Dur\u00e9e de lecture estim\u00e9e":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#primaryimage","inLanguage":"fr-FR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/LUMi_Interview_1.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/LUMi_Interview_1.jpg","width":640,"height":320},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#webpage","url":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/","name":"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#primaryimage"},"datePublished":"2017-08-04T17:01:48+00:00","dateModified":"2017-08-04T17:01:48+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-4-des-createurs-de-lumi-devoilee-tout-sur-yoake-no-uta\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/fr\/"},{"@type":"ListItem","position":2,"name":"Interview 4 des Cr\u00e9ateurs de LUMi D\u00e9voil\u00e9e : Tout sur \u00ab Yoake no Uta \u00bb"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46","name":"Mopi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"fr-FR","url":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","caption":"Mopi"},"url":"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/123990"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/users\/122"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/comments?post=123990"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/123990\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media\/104198"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media?parent=123990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/categories?post=123990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/tags?post=123990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}