{"id":212447,"date":"2019-02-14T11:39:07","date_gmt":"2019-02-14T16:39:07","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=212447"},"modified":"2019-02-14T11:39:07","modified_gmt":"2019-02-14T16:39:07","slug":"interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/","title":{"rendered":"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V !"},"content":{"rendered":"<p>R\u00e9cemment, nous avons beaucoup parl\u00e9 de <strong>Synthesizer V<\/strong>, un des nouveaux logiciels synth\u00e9tiseurs les plus r\u00e9cents et les plus attendus, d\u00e9velopp\u00e9 par Dreamtonics. Nous avons aussi beaucoup parl\u00e9 des nouvelles banques vocales qui ont \u00e9t\u00e9 ajout\u00e9es au sein de Synth V : <a href=\"https:\/\/vocadb.net\/Ar\/70241\" data-hasqtip=\"0\" aria-describedby=\"qtip-0\">GENBU<\/a>, <a href=\"https:\/\/vocadb.net\/Ar\/69286\" data-hasqtip=\"1\" aria-describedby=\"qtip-1\">Yamine Renri<\/a> et bien s\u00fbr, <a href=\"https:\/\/vocadb.net\/Ar\/69866\" data-hasqtip=\"2\" aria-describedby=\"qtip-2\">AiKO<\/a>, sa premi\u00e8re banque vocale commerciale chinoise. Maintenant, nous avons la chance d&rsquo;interviewer <strong>Kanru Hua<\/strong> et de parler avec lui de leur logiciel, et tout \u00e7a pour VNN ! C&rsquo;\u00e9tait vraiment un honneur pour nous et nous sommes tr\u00e8s heureux d&rsquo;avoir pu l&rsquo;interviewer. Vous pouvez lire l&rsquo;interview ci-dessous, en esp\u00e9rant que \u00e7a vous plaira !<\/p>\n<h4><strong>Dorelly : Bonjour, et ravie de te rencontrer ! Merci beaucoup de me laisser l&rsquo;occasion de t&rsquo;interviewer ! Je me sens honor\u00e9e !<\/strong><\/h4>\n<p><strong>Kanru : <\/strong>Pas besoin d&rsquo;\u00eatre aussi formelle *rire*. Tu es aussi \u00e9tudiante en informatique, pas vrai ?<\/p>\n<h4>Dorelly : C&rsquo;est exact, et j&rsquo;ai moi-m\u00eame toujours \u00e9t\u00e9 int\u00e9ress\u00e9e par les Synth\u00e9tiseurs. En fait, j&rsquo;ai \u00e9t\u00e9 tr\u00e8s heureuse quand j&rsquo;ai vu ton Moresampler pour UTAU la premi\u00e8re fois, et la premi\u00e8re chose que je me suis dit, c&rsquo;\u00e9tait \u00ab\u00a0Oh mon dieu je ne suis pas toute seule !\u00a0\u00bb<\/h4>\n<p><strong>Kanru :<\/strong> La curiosit\u00e9 est une bonne chose. J&rsquo;ai voulu cr\u00e9er quelque chose qui \u00e9tait \u00ab\u00a0purement subjuguant\u00a0\u00bb comme personne n&rsquo;en n&rsquo;a jamais vu avant, haha.<\/p>\n<h4>Dorelly : Oh, j&rsquo;ai senti cette aura avec Synth V ! Quand est-ce que tu as commenc\u00e9 \u00e0 travailler dessus ?<\/h4>\n<p><strong>Kanru :<\/strong> L&rsquo;id\u00e9e (technologiquement parlant) m&rsquo;est venue vers d\u00e9but 2015. Mais \u00e0 l&rsquo;\u00e9poque, les technologies n&rsquo;\u00e9taient pas assez d\u00e9velopp\u00e9es pour \u00eatre utilis\u00e9es pour produire des chansons. J&rsquo;ai fait un sondage sur la plupart des publications majeures en rapport avec la synth\u00e8se de discours depuis 1975 jusqu&rsquo;\u00e0 2015, et en ao\u00fbt 2015, une maquette de <a href=\"https:\/\/en.wikipedia.org\/wiki\/Sinsy\">Sinsy<\/a> a \u00e9t\u00e9 cr\u00e9\u00e9e. Maintenant, je l&rsquo;appelle \u00ab\u00a0Synth IV\u00a0\u00bb pour rigoler.<\/p>\n<h4>Dorelly : Donc Sinsy \u00e9tait ta premi\u00e8re source d&rsquo;inspiration ?<\/h4>\n<p><strong>Kanru :<\/strong> Pas vraiment. C&rsquo;\u00e9tait juste pour avoir une excellente compr\u00e9hension de ce qui existait d\u00e9j\u00e0. Pour faire n&rsquo;importe quelle recherche s\u00e9rieuse, il faut s&rsquo;appuyer sur les \u00e9paules d&rsquo;un g\u00e9ant.<\/p>\n<h4>Dorally : Qu&rsquo;est-ce qui t&rsquo;a donn\u00e9 l&rsquo;id\u00e9e de faire ton propre synth\u00e9tiseur, alors ?<\/h4>\n<p><strong>Kanru :<\/strong> Oh, ce n&rsquo;est pas int\u00e9ressant si tu ne fais pas ton propre logiciel, donc je suis parti dans cette direction sans vraiment r\u00e9fl\u00e9chir. A ce moment-l\u00e0, je me suis dit que ce serait sympa de faire quelque chose avec une approche hybride entre Vocaloid\/UTAU et Sinsy\/CEVIO. Et c&rsquo;est comme \u00e7a qu&rsquo;est arriv\u00e9 Moresampler, qui \u00e9tait plus ou moins un effort pour am\u00e9liorer la technologie du c\u00f4t\u00e9 Vocaloid\/UTAU, alors que du c\u00f4t\u00e9 de l&rsquo;apprentissage automatique, il y a diff\u00e9rentes sous-cat\u00e9gories comme le TLN (<span class=\"tlid-translation translation\"><span class=\"\" title=\"\">Traitement du Langage Naturel<\/span><\/span>) et la mod\u00e9lisation acoustique.<\/p>\n<h4>Dorelly : Je vois. Je suppose qu&rsquo;\u00e0 un moment, je vais avoir peur d&rsquo;\u00e0 quel point <strong><a href=\"https:\/\/vocadb.net\/Ar\/66906\" data-hasqtip=\"3\" aria-describedby=\"qtip-3\">Eleanor Forte<\/a> aura l&rsquo;air r\u00e9elle ! Elle est d\u00e9j\u00e0 tellement bien d\u00e9velopp\u00e9e ; je n&rsquo;arrive pas \u00e0 imaginer comment elle sera plus tard ! En parlant d&rsquo;Eleanor Forte, quelle a \u00e9t\u00e9 ta r\u00e9action quand tu as vu son design pour la premi\u00e8re fois ? Je dois \u00eatre honn\u00eate, je l&rsquo;ai ador\u00e9e, et je ne pouvais pas m&#8217;emp\u00eacher de la regarder quand elle a \u00e9t\u00e9 r\u00e9v\u00e9l\u00e9e !<\/strong><\/h4>\n<figure id=\"attachment_178976\" aria-describedby=\"caption-attachment-178976\" style=\"width: 561px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"loaded tie-appear wp-image-178976\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-1024x579.png\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-1024x579.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-300x170.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-800x453.png 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept.png 1419w\" alt=\"Image of the Eleanor Forte Concept Art\" width=\"561\" height=\"318\" data-lazyloaded=\"1\" data-src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-1024x579.png\" data-srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-1024x579.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-300x170.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept-800x453.png 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/08\/Eleaonor-Forte-Concept.png 1419w\" data-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-was-processed=\"true\" \/><figcaption id=\"caption-attachment-178976\" class=\"wp-caption-text\">Dessin conceptuel d&rsquo;Eleanor Forte par <a href=\"https:\/\/www.pixiv.net\/member.php?id=3270119\">Chuuko Anpu<\/a><\/figcaption><\/figure>\n<p><strong>Kanru :<\/strong> Je suis soulag\u00e9. J&rsquo;avais un peu peur que sa voix et son design ne correspondent pas. Elle avait un ratio t\u00eate-corps plus grand et une voix plus mature jusqu&rsquo;\u00e0 ce qu&rsquo;on les coordonne d\u00e9but ao\u00fbt.<\/p>\n<h4>Dorelly : J&rsquo;adore son design autant que sa voix ! Je suppose qu&rsquo;on ne saura jamais qui lui a donn\u00e9 sa voix ?<\/h4>\n<p><strong>Kanru :<\/strong> En fait, nous avons sign\u00e9 un contrat avec la doubleuse qui interdit de d\u00e9voiler toute information personnelle. Au moment du d\u00e9veloppement, elle ne devait servir que pour des tests internes, et nous voulions \u00e9liminer tous les facteurs qui pouvaient entraver ou retarder nos progr\u00e8s. Mais finalement, nous nous sommes rendus compte qu&rsquo;elle sonnait mieux que pr\u00e9vu.<\/p>\n<h4>Dorelly : Je pense qu&rsquo;elle devait exister, et je suis contente qu&rsquo;elle aie finalement \u00e9t\u00e9 retenue ! Est-ce que, dans le futur, tu penses ouvrir les porte de Synth V \u00e0 d&rsquo;autres compagnies pour ajouter des nouveaux personnages ou de nouvelles banques vocales ?<\/h4>\n<p><strong>Kanru :<\/strong> J&rsquo;y pense, mais c&rsquo;est assez difficile de trouver un partenaire commercial solide. Nous essayons aussi de s\u00e9parer la technologie et le marketing. Dreamtonics s&rsquo;occupera toujours du c\u00f4t\u00e9 technique. Nos clients s&rsquo;occuperont du c\u00f4t\u00e9 marketing, et lancer un personnage demande plus de ressources que ce que la plupart des gens pourrait penser.<\/p>\n<h4>Dorelly : Je comprends totalement. J&rsquo;esp\u00e8re vraiment que nous ne verrons pas seulement de nouvelles voix pour de nouveaux personnages, mais aussi plus de promotion pour <strong>Eleanor Forte, AiKO et Genbu !<br \/>\n<\/strong><\/h4>\n<p><strong>Kanru :<\/strong> Tiens juste ma bi\u00e8re !<\/p>\n<h4>Dorelly : En parlant de personnages et de voix, je me suis toujours demand\u00e9 quelle langue avait \u00e9t\u00e9 la plus compliqu\u00e9e \u00e0 impl\u00e9menter.<\/h4>\n<p><strong>Kanru :<\/strong> Je suppose que l&rsquo;Anglais et le Mandarin \u00e9taient \u00e0 peu pr\u00e8s aussi compliqu\u00e9s l&rsquo;un que l&rsquo;autre, alors que le Japonais \u00e9tait le plus facile. L&rsquo;Anglais \u00e9tait compliqu\u00e9 \u00e0 cause des probl\u00e8mes de combinaisons (le grand nombre de diphtongues), et la difficult\u00e9 du Mandarin r\u00e9sidait plus dans les nuances (pas autant de diphtongues, mais il y avait de vilaines triphtongues avec lesquelles il fallait travailler).<\/p>\n<h4>Dorelly : Ca a d\u00fb tr\u00e8s certainement \u00eatre tr\u00e8s int\u00e9ressant de travailler avec ces langues, tout comme toutes les fonctionnalit\u00e9s que tu as ajout\u00e9es \u00e0 Synth V ! J&rsquo;en suis arriv\u00e9e \u00e0 un point o\u00f9 tout ce que je peux penser, c&rsquo;est \u00ab\u00a0De quoi avons-nous besoin de plus !\u00a0\u00bb Ce qui me fait me demander, parmi toutes les fonctionnalit\u00e9s de Synth V, est-ce qu&rsquo;il y en a une que tu pr\u00e9f\u00e8re ?<\/h4>\n<p><strong>Kanru :<\/strong> Peut-\u00eatre les Effets Glottiques. Je sais que c&rsquo;est probablement la fonctionnalit\u00e9 la plus compliqu\u00e9e \u00e0 ma\u00eetriser parmi toutes, mais je peux enfin trouver une place dans le logiciel o\u00f9 glisser le mod\u00e8le de Liljencrants-Fant. Donc si des coll\u00e8gues chercheurs voient \u00e7a, ils sauront \u00ab\u00a0Hey, ce gars qui a fait \u00e7a est l&rsquo;un des notres\u00a0\u00bb.<\/p>\n<h4>Dorelly : J&rsquo;avoue que je dois encore comprendre comment bien les utiliser, mais j&rsquo;ai pr\u00e9vu de m&rsquo;y int\u00e9resser de plus pr\u00e8s, ainsi qu&rsquo;aux ajouts des futures mises \u00e0 jour ! J&rsquo;esp\u00e8re que Synth V va beaucoup s&rsquo;am\u00e9liorer avec les temps !<\/h4>\n<p><strong>Kanru :<\/strong> La qualit\u00e9 sonore n&rsquo;a pas encore atteint son paroxysme, et l&rsquo;am\u00e9lioration est un processus continu et en cours. Nous avons beaucoup de projets pour \u00e7a dans le futur, mais pour l&rsquo;instant, nous les gardons secrets.<\/p>\n<h4>Dorelly : J&rsquo;ai h\u00e2te d&rsquo;en entendre et d&rsquo;en voir plus \u00e0 propos de toi \u00e0 l&rsquo;avenir ! Merci beaucoup pour le temps que tu as pass\u00e9 avec nous et d&rsquo;avoir r\u00e9pondu \u00e0 nos questions ! C&rsquo;\u00e9tait tr\u00e8s inspirant !<\/h4>\n<p><strong>Kanru :<\/strong> Mais de rien ! N&rsquo;oublie pas de jeter un oeil et de rejoindre notre communaut\u00e9 ! Nous fournirons des petites mises \u00e0 jour fr\u00e9quentes bas\u00e9es sur les retours sur notre forum.<\/p>\n<h3>Conclusion<\/h3>\n<p>Interviewer Kanru Hua \u00e9tait vraiment inspirant, non seulement en tant qu&rsquo;\u00e9tudiante de la m\u00eame fili\u00e8re, mais aussi en tant que fan de Synth\u00e9tiseurs vocaux ! Le futur de Synthesizer V a l&rsquo;air brillant, et j&rsquo;ai h\u00e2te d&rsquo;en apprendre plus, donc je voudrait vous inviter \u00e0 rejoindre sa communaut\u00e9 via le <a href=\"https:\/\/forum.synthesizerv.com\/\">forum officiel de Synthesizer V<\/a> ! De plus, le site web d&rsquo;<a href=\"https:\/\/www.anicute.com\/\">AniCute<\/a> a aussi \u00e9t\u00e9 traduit en Anglais, donc n&rsquo;h\u00e9sitez pas \u00e0 y jeter un oeil et \u00e0 soutenir Synthesizer V !<\/p>\n<p>N&rsquo;oubliez pas de jeter un oeil \u00e0 nos pr\u00e9c\u00e9dents articles sur Synthesizer V, et restez connect\u00e9s sur VNN avec nous pour toutes les actualit\u00e9s \u00e0 propos de vos chanteurs virtuels favoris !<\/p>\n<p class=\"name post-title entry-title\"><a href=\"\/?p=179011\">Aper\u00e7u Technique de Synthesizer V Maintenant Disponible !<\/a><br \/>\n<a href=\"\/?p=208906\">La Version Compl\u00e8te de Synthesizer V est D\u00e9sormais Disponible !<\/a><\/p>\n<h4>Liens officiels<\/h4>\n<p>Site Web Officiel de Synthesizer V<br \/>\n<a href=\"https:\/\/twitter.com\/khuasw\">Twitter de Kanru Hua<\/a><br \/>\n<a href=\"https:\/\/www.anicute.com\/\">Site Web d&rsquo;AniCute<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>R\u00e9cemment, nous avons beaucoup parl\u00e9 de Synthesizer V, un des nouveaux logiciels synth\u00e9tiseurs les plus r\u00e9cents et les plus attendus, d\u00e9velopp\u00e9 par Dreamtonics. Nous avons aussi beaucoup parl\u00e9 des nouvelles banques vocales qui ont \u00e9t\u00e9 ajout\u00e9es au sein de Synth V : GENBU, Yamine Renri et bien s\u00fbr, AiKO, sa premi\u00e8re banque vocale commerciale chinoise. &hellip;<\/p>\n","protected":false},"author":122,"featured_media":208998,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2439,2440],"tags":[2468],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V ! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V ! - VNN\" \/>\n<meta property=\"og:description\" content=\"R\u00e9cemment, nous avons beaucoup parl\u00e9 de Synthesizer V, un des nouveaux logiciels synth\u00e9tiseurs les plus r\u00e9cents et les plus attendus, d\u00e9velopp\u00e9 par Dreamtonics. Nous avons aussi beaucoup parl\u00e9 des nouvelles banques vocales qui ont \u00e9t\u00e9 ajout\u00e9es au sein de Synth V : GENBU, Yamine Renri et bien s\u00fbr, AiKO, sa premi\u00e8re banque vocale commerciale chinoise. &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2019-02-14T16:39:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/01\/featured-pic-synthv.png\" \/>\n\t<meta property=\"og:image:width\" content=\"990\" \/>\n\t<meta property=\"og:image:height\" content=\"495\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mopi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/01\/featured-pic-synthv.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/01\/featured-pic-synthv.png\",\"width\":990,\"height\":495},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/\",\"name\":\"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V ! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#primaryimage\"},\"datePublished\":\"2019-02-14T16:39:07+00:00\",\"dateModified\":\"2019-02-14T16:39:07+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V !\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\",\"name\":\"Mopi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"caption\":\"Mopi\"},\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V ! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/","og_locale":"fr_FR","og_type":"article","og_title":"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V ! - VNN","og_description":"R\u00e9cemment, nous avons beaucoup parl\u00e9 de Synthesizer V, un des nouveaux logiciels synth\u00e9tiseurs les plus r\u00e9cents et les plus attendus, d\u00e9velopp\u00e9 par Dreamtonics. Nous avons aussi beaucoup parl\u00e9 des nouvelles banques vocales qui ont \u00e9t\u00e9 ajout\u00e9es au sein de Synth V : GENBU, Yamine Renri et bien s\u00fbr, AiKO, sa premi\u00e8re banque vocale commerciale chinoise. &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2019-02-14T16:39:07+00:00","og_image":[{"width":990,"height":495,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/01\/featured-pic-synthv.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u00c9crit par":"Mopi","Dur\u00e9e de lecture estim\u00e9e":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#primaryimage","inLanguage":"fr-FR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/01\/featured-pic-synthv.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/01\/featured-pic-synthv.png","width":990,"height":495},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#webpage","url":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/","name":"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V ! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#primaryimage"},"datePublished":"2019-02-14T16:39:07+00:00","dateModified":"2019-02-14T16:39:07+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-de-vnn-avec-kanru-hua-a-propos-de-synthesizer-v\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/fr\/"},{"@type":"ListItem","position":2,"name":"Interview de VNN avec Kanru Hua \u00e0 propos de Synthesizer V !"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46","name":"Mopi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"fr-FR","url":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","caption":"Mopi"},"url":"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/212447"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/users\/122"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/comments?post=212447"}],"version-history":[{"count":1,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/212447\/revisions"}],"predecessor-version":[{"id":212448,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/212447\/revisions\/212448"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media\/208998"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media?parent=212447"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/categories?post=212447"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/tags?post=212447"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}