{"id":173754,"date":"2018-04-23T13:10:25","date_gmt":"2018-04-23T17:10:25","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=173754"},"modified":"2018-04-23T13:10:25","modified_gmt":"2018-04-23T17:10:25","slug":"quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/","title":{"rendered":"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi"},"content":{"rendered":"<p>\u0412 \u043f\u043e\u0437\u0430\u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043c\u0435\u0441\u044f\u0446\u0435 <a href=\"http:\/\/vocadb.net\/Ar\/48697\" target=\"_blank\" rel=\"noopener\">Quadimension<\/a>\u00a0\u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430 \u043d\u0430\u00a0<a href=\"https:\/\/weibo.com\/quadimension\" target=\"_blank\" rel=\"noopener\">\u0441\u0432\u043e\u0435\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Weibo<\/a>. \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0435\u0451 \u0434\u0435\u0431\u044e\u0442\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f \u0431\u044b\u043b\u0430 \u0432\u044b\u0433\u0440\u0443\u0436\u0435\u043d\u0430 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/35966\" target=\"_blank\" rel=\"noopener\">Stardust<\/a>\u00a0\u043d\u0430\u00a0<a href=\"https:\/\/space.bilibili.com\/15817819#\/\" target=\"_blank\" rel=\"noopener\">Bilibili<\/a>.<\/p>\n<p>\u041d\u043e\u0432\u044b\u0439 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u043c\u044f <a href=\"http:\/\/vocadb.net\/Ar\/63844\" target=\"_blank\" rel=\"noopener\">Hai Yi (\u6d77\u4f0a)<\/a>. \u0415\u0451 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0440\u0442 \u043e\u0442 <a href=\"http:\/\/vocadb.net\/Ar\/57809\" target=\"_blank\" rel=\"noopener\">\u539f\u5b50Dan (ATdan)<\/a> \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u043f\u0443\u0431\u043b\u0438\u043a\u0435, \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0441\u044c \u043d\u0430\u0440\u044f\u0434 \u0432 \u0441\u0442\u0438\u043b\u0435 \u043e\u043a\u0435\u0430\u043d\u0441\u043a\u043e\u0439 \u0441\u0438\u043d\u0435\u0432\u044b, \u043d\u043e \u0438 \u0441\u0438\u0434\u044f\u0449\u0443\u044e \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0435 \u043c\u0435\u0434\u0443\u0437\u0443. \u041c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u043e\u043d\u0430 \u043f\u0440\u043e\u043d\u0438\u043a\u043d\u0443\u0442\u0430 \u043e\u043a\u0435\u0430\u043d\u0441\u043a\u0438\u043c \u043c\u043e\u0442\u0438\u0432\u043e\u043c \u0441 \u0433\u043e\u043b\u043e\u0432\u044b \u0434\u043e \u043f\u044f\u0442!<\/p>\n<figure id=\"attachment_168421\" aria-describedby=\"caption-attachment-168421\" style=\"width: 603px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-168421\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/005waQTcgy1fodtt14dzwj31kw1zmb2d.jpg\" alt=\"\" width=\"603\" height=\"759\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/005waQTcgy1fodtt14dzwj31kw1zmb2d.jpg 2048w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/005waQTcgy1fodtt14dzwj31kw1zmb2d-238x300.jpg 238w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/005waQTcgy1fodtt14dzwj31kw1zmb2d-813x1024.jpg 813w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/005waQTcgy1fodtt14dzwj31kw1zmb2d-800x1007.jpg 800w\" sizes=\"(max-width: 603px) 100vw, 603px\" \/><figcaption id=\"caption-attachment-168421\" class=\"wp-caption-text\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f Hai Yi \u043e\u0442 Quadimension.<\/figcaption><\/figure>\n<p>\u0412 \u044f\u043d\u0432\u0430\u0440\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 Weibo \u043e\u0442 Quadimension \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b <a href=\"https:\/\/weibo.com\/5056093502\/FCWyI8Cwt\" target=\"_blank\" rel=\"noopener\">\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435: &#171;\u0421\u043a\u043e\u0440\u043e \u0431\u0443\u0434\u0435\u0442 \u043c\u043b\u0430\u0434\u0448\u0430\u044f \u0441\u0435\u0441\u0442\u0440\u0430 Stardust!&#187;<\/a>, \u0434\u0430\u044e\u0449\u0435\u0435 \u043d\u0430\u043c\u0451\u043a, \u0447\u0442\u043e \u0438\u0434\u0451\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430.<\/p>\n<p>\u0412\u0441\u043a\u043e\u0440\u0435 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u044b\u0442\u043b\u0438\u0432\u044b\u0435 \u0444\u0430\u043d\u0430\u0442\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u043d\u0430\u043b\u0438\u0447\u0438\u0435 <a href=\"https:\/\/weibo.com\/p\/1005056460110224\" target=\"_blank\" rel=\"noopener\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0432 Weibo \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c &#171;\u6d77\u4f0a_Official&#187;<\/a>, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u043e\u044f\u0442 Quadimension, <a href=\"http:\/\/vocadb.net\/Ar\/16527\" target=\"_blank\" rel=\"noopener\">Ddickky<\/a> \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b. \u042d\u0442\u043e \u043f\u043e\u0431\u0443\u0434\u0438\u043b\u043e \u0438\u0445 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0434\u0430\u0442\u0443 \u0435\u0451 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f.<\/p>\n<p>12-\u0433\u043e \u0444\u0435\u0432\u0440\u0430\u043b\u044f Hai Yi \u0431\u044b\u043b\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0432\u0441\u043a\u043e\u0440\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u0432\u0438\u0434\u0435\u043e \u0441 \u043d\u0435\u0439 \u0438 Stardust, \u0441\u043f\u0435\u0432\u0448\u0438\u043c\u0438 \u0432 \u0434\u0443\u044d\u0442\u0435 \u0441 <a href=\"http:\/\/vocadb.net\/S\/184186\" target=\"_blank\" rel=\"noopener\">\u6d9f\u6f2a (Lianyi)<\/a> \u043e\u0442\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/6041\" target=\"_blank\" rel=\"noopener\">Zeno<\/a> \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435 Bilibili Sturdust. \u0418\u0437 \u044d\u0442\u043e\u0433\u043e \u0432\u0438\u0434\u0435\u043e \u043c\u044b \u0443\u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0443 Hai Yi \u0431\u0443\u0434\u0443\u0442 \u0447\u0435\u0442\u044b\u0440\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u044b\u0445 \u0431\u0430\u043d\u043a\u0430: \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/64508\" target=\"_blank\" rel=\"noopener\">Normal<\/a>, \u0442\u0451\u043c\u043d\u044b\u0439\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/64509\" target=\"_blank\" rel=\"noopener\">Dark<\/a>, \u0441\u0438\u043b\u044c\u043d\u044b\u0439\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/64509\" target=\"_blank\" rel=\"noopener\">Power<\/a>\u00a0\u0438 \u0430\u0440\u043e\u043c\u0430\u0442\u043d\u044b\u0439\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/64511\" target=\"_blank\" rel=\"noopener\">Aroma<\/a>. \u041d\u0430\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0443\u0432\u0438\u0434\u0435\u0442\u044c, \u043a\u0430\u043a \u0441\u0442\u0430\u0440\u0448\u0430\u044f \u0441\u0435\u0441\u0442\u0440\u0430 Quadimesion \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u0441\u0432\u043e\u0435\u0439 \u043c\u043b\u0430\u0434\u0448\u0435\u0439 \u0441\u0435\u0441\u0442\u0440\u0451\u043d\u043a\u0435 \u0441\u043a\u0430\u043a\u0430\u043b\u043a\u0443!<\/p>\n[bilibili src=19526050]\n<p>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0433\u043b\u0430\u0441\u0438\u0442, \u0447\u0442\u043e \u043e\u043d\u043e \u043b\u0438\u0448\u044c \u0434\u0430\u0451\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0437\u0432\u0443\u0447\u0438\u0442 Hai Yi. \u0421\u043a\u043e\u0440\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u0435\u043c\u043e-\u043f\u0435\u0441\u043d\u044f.<\/p>\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0432\u043f\u043e\u043b\u043d\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0447\u0442\u043e Hai Yi \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f <em>\u043d\u0435<\/em> \u0434\u043b\u044f &#171;\u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430&#187;, \u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u043a\u0430 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u043c\u0441\u044f \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u043f\u043e\u0434\u043e\u0436\u0434\u0430\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043e \u0435\u0451 \u0434\u0432\u0438\u0436\u043a\u0435, \u043f\u043e\u043a\u0430 \u043e\u043d\u0438 \u043d\u0435 \u043f\u043e\u044f\u0432\u044f\u0442\u0441\u044f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e.<\/p>\n<p>\u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043b\u043e\u0433\u043e Hai Yi, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u043c\u0435\u0442\u0438\u043b\u0438, \u0447\u0442\u043e \u044d\u0442\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442 <a href=\"https:\/\/www.bibliotecapleyades.net\/geometria_sagrada\/esp_geometria_sagrada_4.htm\" target=\"_blank\" rel=\"noopener\">\u043a\u0443\u0431\u0430 \u041c\u0435\u0442\u0430\u0442\u0440\u043e\u043d\u0430<\/a>, \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0439 \u0437\u0432\u0435\u0437\u0434\u0435 Stardust. \u041c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u044c \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0441\u0446\u0435\u043d\u0443 \u0438\u0437 \u0442\u0440\u0435\u0439\u043b\u0435\u0440\u0430 \u0434\u0435\u0431\u044e\u0442\u043d\u043e\u0433\u043e \u0430\u043b\u044c\u0431\u043e\u043c\u0430 Stardust, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043a\u0443\u0431\u044b \u041c\u0435\u0442\u0430\u0442\u0440\u043e\u043d\u0430 \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u043e \u0432\u0441\u0435\u0439 \u0417\u0435\u043c\u043b\u0435 \u0438 \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435. \u041f\u043e\u043a\u0430 \u043d\u0435\u043b\u044c\u0437\u044f \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u043e, \u043d\u043e \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0431\u043e\u043b\u0435\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0437\u043c\u0430\u0445 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u044b\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430\u043c, \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/vLbaZJdJouU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<figure id=\"attachment_168456\" aria-describedby=\"caption-attachment-168456\" style=\"width: 313px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-168456 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/QQ\u56fe\u724720180225174950.jpg\" alt=\"\" width=\"313\" height=\"123\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/QQ\u56fe\u724720180225174950.jpg 313w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/QQ\u56fe\u724720180225174950-300x118.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/QQ\u56fe\u724720180225174950-310x123.jpg 310w\" sizes=\"(max-width: 313px) 100vw, 313px\" \/><figcaption id=\"caption-attachment-168456\" class=\"wp-caption-text\">\u041b\u043e\u0433\u043e Hai Yi &#8212; <a href=\"https:\/\/en.wikipedia.org\/wiki\/Icosahedron\" target=\"_blank\" rel=\"noopener\">\u0438\u043a\u043e\u0441\u0430\u044d\u0434\u0440\u043e\u043d<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043a\u0430\u043a \u0432\u0438\u0434\u043d\u043e, \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0437 \u043e\u043a\u0435\u0430\u043d\u0430 \u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u043c \u0432\u0438\u0434\u0435\u043e \u043a \u0430\u043b\u044c\u0431\u043e\u043c\u0443 <a href=\"http:\/\/vocadb.net\/Al\/16846\" target=\"_blank\" rel=\"noopener\"><em>Star Wish<\/em><\/a><\/figcaption><\/figure>\n<p>\u0421\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 VNN, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e Hai Yi \u043f\u043e \u043c\u0435\u0440\u0435 \u0435\u0451 \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f!<\/p>\n<h2>\u0421\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441\u0441\u044b\u043b\u043a\u0438<\/h2>\n<p><a href=\"https:\/\/www.weibo.com\/quadimension\" target=\"_blank\" rel=\"noopener\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 Weibo Quadimension<\/a><\/p>\n<p><a href=\"https:\/\/www.weibo.com\/u\/6460110224\" target=\"_blank\" rel=\"noopener\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 Weibo Hai Yi<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u043f\u043e\u0437\u0430\u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043c\u0435\u0441\u044f\u0446\u0435 Quadimension\u00a0\u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430 \u043d\u0430\u00a0\u0441\u0432\u043e\u0435\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Weibo. \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0435\u0451 \u0434\u0435\u0431\u044e\u0442\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f \u0431\u044b\u043b\u0430 \u0432\u044b\u0433\u0440\u0443\u0436\u0435\u043d\u0430 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u00a0Stardust\u00a0\u043d\u0430\u00a0Bilibili. \u041d\u043e\u0432\u044b\u0439 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u043c\u044f Hai Yi (\u6d77\u4f0a). \u0415\u0451 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0440\u0442 \u043e\u0442 \u539f\u5b50Dan (ATdan) \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u043f\u0443\u0431\u043b\u0438\u043a\u0435, \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0441\u044c \u043d\u0430\u0440\u044f\u0434 \u0432 \u0441\u0442\u0438\u043b\u0435 \u043e\u043a\u0435\u0430\u043d\u0441\u043a\u043e\u0439 \u0441\u0438\u043d\u0435\u0432\u044b, \u043d\u043e \u0438 \u0441\u0438\u0434\u044f\u0449\u0443\u044e \u043d\u0430 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":168479,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496],"tags":[2513,2502],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0412 \u043f\u043e\u0437\u0430\u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043c\u0435\u0441\u044f\u0446\u0435 Quadimension\u00a0\u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430 \u043d\u0430\u00a0\u0441\u0432\u043e\u0435\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Weibo. \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0435\u0451 \u0434\u0435\u0431\u044e\u0442\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f \u0431\u044b\u043b\u0430 \u0432\u044b\u0433\u0440\u0443\u0436\u0435\u043d\u0430 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u00a0Stardust\u00a0\u043d\u0430\u00a0Bilibili. \u041d\u043e\u0432\u044b\u0439 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u043c\u044f Hai Yi (\u6d77\u4f0a). \u0415\u0451 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0440\u0442 \u043e\u0442 \u539f\u5b50Dan (ATdan) \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u043f\u0443\u0431\u043b\u0438\u043a\u0435, \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0441\u044c \u043d\u0430\u0440\u044f\u0434 \u0432 \u0441\u0442\u0438\u043b\u0435 \u043e\u043a\u0435\u0430\u043d\u0441\u043a\u043e\u0439 \u0441\u0438\u043d\u0435\u0432\u044b, \u043d\u043e \u0438 \u0441\u0438\u0434\u044f\u0449\u0443\u044e \u043d\u0430 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-04-23T17:10:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/hai.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1589\" \/>\n\t<meta property=\"og:image:height\" content=\"592\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/hai.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/hai.jpg\",\"width\":1589,\"height\":592},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/\",\"name\":\"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#primaryimage\"},\"datePublished\":\"2018-04-23T17:10:25+00:00\",\"dateModified\":\"2018-04-23T17:10:25+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/","og_locale":"ru_RU","og_type":"article","og_title":"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi - VNN","og_description":"\u0412 \u043f\u043e\u0437\u0430\u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043c\u0435\u0441\u044f\u0446\u0435 Quadimension\u00a0\u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430 \u043d\u0430\u00a0\u0441\u0432\u043e\u0435\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Weibo. \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0435\u0451 \u0434\u0435\u0431\u044e\u0442\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f \u0431\u044b\u043b\u0430 \u0432\u044b\u0433\u0440\u0443\u0436\u0435\u043d\u0430 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u00a0Stardust\u00a0\u043d\u0430\u00a0Bilibili. \u041d\u043e\u0432\u044b\u0439 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u043c\u044f Hai Yi (\u6d77\u4f0a). \u0415\u0451 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0440\u0442 \u043e\u0442 \u539f\u5b50Dan (ATdan) \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u043f\u0443\u0431\u043b\u0438\u043a\u0435, \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0441\u044c \u043d\u0430\u0440\u044f\u0434 \u0432 \u0441\u0442\u0438\u043b\u0435 \u043e\u043a\u0435\u0430\u043d\u0441\u043a\u043e\u0439 \u0441\u0438\u043d\u0435\u0432\u044b, \u043d\u043e \u0438 \u0441\u0438\u0434\u044f\u0449\u0443\u044e \u043d\u0430 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-04-23T17:10:25+00:00","og_image":[{"width":1589,"height":592,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/hai.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/hai.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/hai.jpg","width":1589,"height":592},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/","name":"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#primaryimage"},"datePublished":"2018-04-23T17:10:25+00:00","dateModified":"2018-04-23T17:10:25+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/quadimension-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%b8%d0%bb%d0%b0-%d0%be-%d0%bd%d0%be%d0%b2%d0%be%d0%bc-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%be%d0%b2%d0%be%d0%bc-%d1%81%d0%b8%d0%bd%d1%82%d0%b5%d0%b7%d0%b0\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"Quadimension \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u043e \u043d\u043e\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u043c \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0435 Hai Yi"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/173754"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=173754"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/173754\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/168479"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=173754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=173754"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=173754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}