{"id":216686,"date":"2019-03-28T11:46:01","date_gmt":"2019-03-28T15:46:01","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=216686"},"modified":"2019-04-03T11:11:29","modified_gmt":"2019-04-03T15:11:29","slug":"read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/","title":{"rendered":"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt!"},"content":{"rendered":"<p>Schon seit l\u00e4ngerer Zeit sind wir <a href=\"https:\/\/vocadb.net\/Ar\/1\">Hatsune Miku<\/a> stehts auf der Spur und die meisten Fans werden sich noch an die Zusammenarbeit mit der Red Feather Community Chest Bewegung erinnern k\u00f6nnen. Diese arbeitet schon seit acht Jahren mit unser geliebten digitalen Diva zusammen. Wieder einmal sehen wir, wie sich die beiden harmonisieren. Und es gibt nicht nur einen Wettbewerb, sondern drei verschiedene Kategorien f\u00fcr dich erstellt haben. Bei 2 dieser Kategorien geht es ums Zeichnen und bei der dritten geht es darum, ein Lied zu schreiben!<\/p>\n<h3>Poster Wettbewerb<\/h3>\n<p>F\u00fcr die, die es noch nicht wissen: Bei dieser Bewegung handelt es sich um eine die sich daf\u00fcr einsetzt, das t\u00e4gliche Leben aller Menschen zu verbessern und Opfern von Naturkatastrophen in Japan zu helfen. Wir sollten also nicht \u00fcberrascht sein, dass das Thema, das sie f\u00fcr diesen Wettbewerb gew\u00e4hlt haben, &#8222;Change!&#8220; (englisch f\u00fcr Ver\u00e4nderung) ist, genau genommen eine Ver\u00e4nderung f\u00fcr die Zukunft. Lass dir das mal kurz durch den Kopf gehen. Was kann man deiner Meinung nach verbessern? Teile mit ihnen deine Gef\u00fchle durch deine Zeichnung oder ein Lied!<\/p>\n<p>Dieses Bild wird das Poster f\u00fcr die n\u00e4chste Werbekampange sein. Deswegen gibt es verschiedene Vorgaben <strong>w\u00e4hle ein Format, dass mindestens der Gr\u00f6\u00dfe A4 entspricht und eine Aufl\u00f6sung von 350dpi hat (3508&#215;2480), dann sollte es entweder im JPG oder im PNG Format sein und die RBG Farbpalette beinhalten<\/strong>. Du solltest dir auch vor Augen halten, wie die Bewegung (Red Feather = Rote Feder) hei\u00dft. Vergesse also nicht, dass <strong>rote Federn<\/strong> das Symbol der Bewegung sein also <strong>m\u00fcssen sie beinhaltet werden<\/strong> in deiner Zeichnung. \u00a0Jeder Piapro Charakter ist in diesem Wettbewerb zugelassen. Also kann die Zeichnung so viele beinhalten, wie du m\u00f6chtest, vergesse jedoch nicht, dass <strong>Hatsune Miku der Hauptcharakter sein soll<\/strong>.<\/p>\n<p>Das Gewinnerposter wird f\u00fcr eine Werbekampagne verwendet. Also solltest du <strong>kein Wasserzeichen oder hellen Text in dem Poster verwenden<\/strong> und du solltest eine psd Version erstellen da sie diese gebrauchen k\u00f6nnten, falls deine Zeichnung zum Sieger gek\u00fcrt wird! Du kannst keine Fanmade Maskottchen (so wie Mikudayo, Takoluka usw.) verwenden. Nur offizielle Charaktere von Piapro, und sie d\u00fcrfen keine Kleidung aus den Videospielen, Anime oder Manga tragen. Originale Designs oder Bearbeitungen ihrer offiziellen Entw\u00fcrfe sind jedoch erlaubt!<\/p>\n<h3>Snow Miku Kollaborations Contest<\/h3>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-216615\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/snowmiku.jpg\" alt=\"\" width=\"475\" height=\"650\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/snowmiku.jpg 475w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/snowmiku-219x300.jpg 219w\" sizes=\"(max-width: 475px) 100vw, 475px\" \/><\/p>\n<p>Neben dem Poster-Wettbewerb erhalten wir von der Bewegung auch einen weiteren Artwork-Wettbewerb. Dieses Mal sollen wir also <em>Snow Miku 2011<\/em> zeichen (<strong>keine andere Version ist zugelassen<\/strong>). Die Vorraussetzungen sind zwar die gleichen. Jedoch <strong>sollten hierbei keine anderen Piapro Charaktere vorkommen<\/strong>: Am Ende soll Snow Miku 2011 also in roten Federn gl\u00e4nzen! Die Aufl\u00f6sung soll mal wieder <strong>ein A4 Format mit 350 dpi sein. RBG Farben sollen verwendet werden und das Bild soll in JPG oder PNG Format eingereicht werden<\/strong>. Au\u00dferdem darf es dort keinen Text oder Wasserzeichen geben. Vergesse nicht, dass die Zeichnung <strong>rote Federn<\/strong> beinhalten soll und erstelle eine psd Version deines Beitrags!<\/p>\n<h3>Song Contest<\/h3>\n<p>Man sagt, es gibt f\u00fcr alles ein erstes Mal. Denn dieses Mal wird auch ein Titelsong f\u00fcr die Kollaboration gesucht! Es gibt diesmal kein bestimmtes Motiv oder eine Anforderung. Du kannst sogar alle Freunde von Miku einbeziehen, wenn du Lust dazu hast. Die einzige Bedingung ist das Format: <strong>MP3 format<\/strong>.<\/p>\n<h3>Am Wettbewerb teilnehmen<\/h3>\n<p>Du m\u00f6chtest jetzt also Teil nehmen. Dann ben\u00f6tigst du zun\u00e4chst ein Piapro Konto. Die Deadline ist hierbei der 21. Mai um 17 Uhr JST. Stellen wir uns nun der Frage des Gewinns. Du erh\u00e4ltst neben einigen Merchandising-Artikeln mit den auserw\u00e4hlten Werken auch eine Urkunde.<\/p>\n<p>Jede Kategorie verwendet ihr eigenes Hashtag. Das darf man beim Einreichen des Betrags auf keinen Fall vergessen!<\/p>\n<ul>\n<li>F\u00fcr den Poster Wettbewerb, benutze &#8222;<a href=\"https:\/\/piapro.jp\/upload_step\/?dt=%E8%B5%A4%E3%81%84%E7%BE%BD%E6%A0%B9%EF%BC%91%EF%BC%99%EF%BC%BF%E3%83%9D%E3%82%B9%E3%82%BF%E3%83%BC\"><strong>\u8d64\u3044\u7fbd\u6839\uff11\uff19\uff3f\u30dd\u30b9\u30bf\u30fc<\/strong><\/a>&#8222;.<\/li>\n<li>F\u00fcr den Snow Miku Wettbewerb, benutze &#8222;<strong><a href=\"https:\/\/piapro.jp\/upload_step\/?dt=%E8%B5%A4%E3%81%84%E7%BE%BD%E6%A0%B9%EF%BC%91%EF%BC%99%EF%BC%BF%E9%9B%AA%E3%83%9F%E3%82%AF\">\u8d64\u3044\u7fbd\u6839\uff11\uff19\uff3f\u96ea\u30df\u30af<\/a><\/strong>&#8222;.<\/li>\n<li>Zu guter Letzt, f\u00fcr den Titelsong Wettbewerb, benutze &#8222;<a href=\"https:\/\/piapro.jp\/upload_step\/?dt=%E8%B5%A4%E3%81%84%E7%BE%BD%E6%A0%B9%EF%BC%91%EF%BC%99%EF%BC%BF%E6%9B%B2\"><strong>\u8d64\u3044\u7fbd\u6839\uff11\uff19\uff3f\u66f2<\/strong><\/a>&#8222;.<\/li>\n<\/ul>\n<p><em>F\u00fcge beim Kopieren dieser Hashtags keine G\u00e4nsef\u00fc\u00dfchen hinzu! Durch Anklicken der Tags wirst du auf die Einreichseite der Kategorie weitergeleitet!<\/em><\/p>\n<p>Vergesse nicht\u00a0<strong>immer<\/strong>mehrmals zu \u00fcberpr\u00fcfen, ob du es mit den Hashtags abschickst. <strong>Und du dir dein Bild zusagen l\u00e4sst<\/strong>, so wie in:<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-211330\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/02\/license.png\" alt=\"Magical Mirai 2019 License Terms\" width=\"500\" height=\"243\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/02\/license.png 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/02\/license-300x146.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/p>\n<p><strong>Richtlinien<\/strong><\/p>\n<ul>\n<li>Du kannst am Wettbewerb teilnehmen. Es ist unabh\u00e4ngig von deinem K\u00f6nnen und Alter.<\/li>\n<li>Dann reichst du deinen Betrag ein. Damit erkl\u00e4rst du dich damit einverstanden, die Nutzungsbedingungen und Einreichungsmethoden von Piapro einzuhalten.<\/li>\n<li>Kooperationen zwischen mehreren Personen und Unternehmen k\u00f6nnen nicht eingereicht werden.<\/li>\n<li>Wenn du nun einmal am Wettbewerb Teil genommen hast gibt es eine Bitte. \u00c4ndere bis zur Mitteilung des Gewinners deine Mail-Adresse nicht<\/li>\n<li>Im Falle eines Vorwurfs wegen Verletzung durch Dritte auf den Eintrag \u00fcbernimmt Piapro keine Verantwortung daf\u00fcr und du musst das Problem selbst l\u00f6sen.<\/li>\n<li>Dein Beitrag muss deiner sein und darf nicht f\u00fcr andere Wettbewerbe verwendet oder ver\u00f6ffentlicht werden.<\/li>\n<li>Bitte reiche deinen Beitrag vor Ablauf der Frist ein. Gegen Ende des Wettbewerbs kann es zu mehr Datenverkehr kommen und du kannst deine Arbeit m\u00f6glicherweise nicht einreichen. Also tu es bitte vor dem Zeitpunkt und Datum der Frist.<\/li>\n<li>Beitr\u00e4ge, die nach Ablauf der Frist eingereicht werden, sind nicht teilnahmeberechtigt. Unabh\u00e4ngig vom Grund.<\/li>\n<li>Nehmen wir an, du \u00e4nderst die Informationen. Auf den Beitrag h\u00e4tte es keinen Einfluss.<\/li>\n<li>Der Titel des Eintrags kann ohne Zustimmung des Teilnehmers gestrichen werden.<\/li>\n<li>Nat\u00fcrlich muss f\u00fcr eine Lizensierung ein Name verwendet werden. Das wird der Name auf deiner Website sein. Falls es keinen Spitznamen gibt, werden sie dir deinen Spitznamen\/Ihre ID auf Piapro gutschreiben.<\/li>\n<li>Es gibt kein Recht auf die eigene Arbeit dem Nutzer. Als Kandidat musst du dem zustimmen.<\/li>\n<li>Dein Eintrag wird ohne deine direkte Zustimmung kostenlos f\u00fcr Werbezwecke auf der Website und in Ank\u00fcndigungen verwendet. Dem stimmst du zu.<\/li>\n<li>Deine Einreichung kann ohne Zustimmung des Bewerbers f\u00fcr die Post- und Werbezwecke der Organisatoren gel\u00f6scht, bearbeitet usw. werden.<\/li>\n<li>Der Inhalt und\/oder die Anwendungsbedingungen k\u00f6nnen ohne vorherige Ank\u00fcndigung ge\u00e4ndert werden.<\/li>\n<li>Die von dir eingegebenen personenbezogenen Daten werden von Crypton Future Media Co. Ltd. erfasst und verwaltet und nur f\u00fcr die Kommunikation \u00fcber den Rekrutierungsplan dieser Zusammenarbeit verwendet. Dar\u00fcber hinaus werden sie ohne deine Zustimmung keine personenbezogenen Daten an Dritte weitergeben. Es sei denn, dies ist in den Gesetzen und Vorschriften festgelegt. F\u00fcr weitere Details, gehe auf <a href=\"http:\/\/piapro.jp\/privacypolicy\/\">die Nutzungsrichtlinien<\/a>\u00a0(auf japanisch).<\/li>\n<\/ul>\n<p><em>Im Falle falscher Angaben oder Informationen w\u00e4hrend der Antragsfrist \u00fcber deine registrierten Inhalte beh\u00e4lt sich Piapro sich Rechte vor. Im Ernstfall wird dein Beitrag stoniert.<br \/>\n<\/em><\/p>\n<p><strong>Beachte, dass du nach der Annahme des Beitrags damit einverstanden bist. Alle Urheberrechte (einschlie\u00dflich der in Artikel 27 und Artikel 28 des Urheberrechtsgesetzes beschriebenen Rechte) an den Veranstalter \u00fcbertragen werden, sobald das Werk angenommen wird. Die Teilnehmer k\u00f6nnen das Werk weiterhin auf der derzeit offenen Website ver\u00f6ffentlichen. Aber das Recht zur Vermarktung des Werkes wird dem Veranstalter und seinen beauftragten Dritten zugeschrieben, so dass die Antragsteller nicht die moralischen Rechte des Autors gegen\u00fcber beiden aus\u00fcben d\u00fcrfen.<\/strong><\/p>\n<h3>Quellen<\/h3>\n<p>Wir k\u00f6nnen es kaum erwarten, all die wunderbaren Kreationen zu genie\u00dfen, die Zeichner, Produzenten oder Illustratoren in diesem Wettbewerb einreichen werden! Viel Gl\u00fcck an alle!<\/p>\n<p>Vergesse nicht mit uns von\u00a0<em>VNN<\/em> auf dem Laufenden \u00fcber eure lieblings virtuellen S\u00e4nger zu bleiben!<\/p>\n<p><a href=\"http:\/\/blog.piapro.net\/2019\/03\/f1903281-1.html\">Hatsune Miku Offizieller Blog Post<\/a><br \/>\n<a href=\"https:\/\/twitter.com\/cfm_miku\">Hatsune Miku auf Twitter<\/a><br \/>\n<a href=\"https:\/\/www.akaihane.or.jp.e.gt.hp.transer.com\/kifu\/#01\">Red Feather Community Chest Bewegung Website<\/a><br \/>\n<a href=\"https:\/\/piapro.jp\/pages\/official_collabo\/akaihane19\/index\">Offizielle Kollaborationsseite<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Schon seit l\u00e4ngerer Zeit sind wir Hatsune Miku stehts auf der Spur und die meisten Fans werden sich noch an die Zusammenarbeit mit der Red Feather Community Chest Bewegung erinnern k\u00f6nnen. Diese arbeitet schon seit acht Jahren mit unser geliebten digitalen Diva zusammen. Wieder einmal sehen wir, wie sich die beiden harmonisieren. Und es gibt &hellip;<\/p>\n","protected":false},"author":169,"featured_media":216631,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2551,2549],"tags":[3207,2561],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt! - VNN<\/title>\n<meta name=\"description\" content=\"Es gibt ein weiteren Zeichenwettbewerb, bei der unsere digitale Diva Hatsune Miku mal wieder im Mittelpunkt steht!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt! - VNN\" \/>\n<meta property=\"og:description\" content=\"Es gibt ein weiteren Zeichenwettbewerb, bei der unsere digitale Diva Hatsune Miku mal wieder im Mittelpunkt steht!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2019-03-28T15:46:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-03T15:11:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/readfeaterfeatured.png\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Senbon\" \/>\n\t<meta name=\"twitter:label2\" content=\"Gesch\u00e4tzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#primaryimage\",\"inLanguage\":\"de-DE\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/readfeaterfeatured.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/readfeaterfeatured.png\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/\",\"name\":\"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#primaryimage\"},\"datePublished\":\"2019-03-28T15:46:01+00:00\",\"dateModified\":\"2019-04-03T15:11:29+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ec43b6ea9e83f8cf302c0b41ae48c7dc\"},\"description\":\"Es gibt ein weiteren Zeichenwettbewerb, bei der unsere digitale Diva Hatsune Miku mal wieder im Mittelpunkt steht!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ec43b6ea9e83f8cf302c0b41ae48c7dc\",\"name\":\"Senbon\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"de-DE\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/317e988469a8a02e465bef4c77e88662?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/317e988469a8a02e465bef4c77e88662?s=96&d=mm&r=pg\",\"caption\":\"Senbon\"},\"description\":\"A 15-year old Vocaloid Fan from Germany. She also creates many German CC on YouTube. Senbon is her name on the internet her real name is a secret~. Her other hobbies are swimming, skating, reading manga and meeting up with friends.\",\"url\":\"https:\/\/www.vocaloidnews.net\/de\/profile\/senbon\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt! - VNN","description":"Es gibt ein weiteren Zeichenwettbewerb, bei der unsere digitale Diva Hatsune Miku mal wieder im Mittelpunkt steht!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/","og_locale":"de_DE","og_type":"article","og_title":"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt! - VNN","og_description":"Es gibt ein weiteren Zeichenwettbewerb, bei der unsere digitale Diva Hatsune Miku mal wieder im Mittelpunkt steht!","og_url":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2019-03-28T15:46:01+00:00","article_modified_time":"2019-04-03T15:11:29+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/readfeaterfeatured.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"Verfasst von":"Senbon","Gesch\u00e4tzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#primaryimage","inLanguage":"de-DE","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/readfeaterfeatured.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2019\/03\/readfeaterfeatured.png","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#webpage","url":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/","name":"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#primaryimage"},"datePublished":"2019-03-28T15:46:01+00:00","dateModified":"2019-04-03T15:11:29+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ec43b6ea9e83f8cf302c0b41ae48c7dc"},"description":"Es gibt ein weiteren Zeichenwettbewerb, bei der unsere digitale Diva Hatsune Miku mal wieder im Mittelpunkt steht!","breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/de\/read-feather-community-chest-bewegung-x-hatsune-miku-zeichen-und-song-kollaborationswettbewerb-angekuendigt\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/de\/"},{"@type":"ListItem","position":2,"name":"Red Feather Community Chest Bewegung x Hatsune Miku Zeichen- und Song-Kollaborationswettbewerb angek\u00fcndigt!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ec43b6ea9e83f8cf302c0b41ae48c7dc","name":"Senbon","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"de-DE","url":"https:\/\/secure.gravatar.com\/avatar\/317e988469a8a02e465bef4c77e88662?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/317e988469a8a02e465bef4c77e88662?s=96&d=mm&r=pg","caption":"Senbon"},"description":"A 15-year old Vocaloid Fan from Germany. She also creates many German CC on YouTube. Senbon is her name on the internet her real name is a secret~. Her other hobbies are swimming, skating, reading manga and meeting up with friends.","url":"https:\/\/www.vocaloidnews.net\/de\/profile\/senbon\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/posts\/216686"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/users\/169"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/comments?post=216686"}],"version-history":[{"count":2,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/posts\/216686\/revisions"}],"predecessor-version":[{"id":216688,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/posts\/216686\/revisions\/216688"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/media\/216631"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/media?parent=216686"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/categories?post=216686"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/de\/wp-json\/wp\/v2\/tags?post=216686"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}