{"id":29066,"date":"2016-08-17T17:40:13","date_gmt":"2016-08-17T21:40:13","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=29066"},"modified":"2016-08-17T18:40:22","modified_gmt":"2016-08-17T22:40:22","slug":"hacka-doll-teases-hatsune-miku-august-39th-project-summer","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/","title":{"rendered":"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641!"},"content":{"rendered":"<p>\u0641\u064a \u0627\u0644\u062d\u0627\u062f\u064a \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628 \u0627\u0644\u062c\u0627\u0631\u064a \u0633\u064a\u0633\u062c\u0644 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f Hatsune Miku \u0627\u0644\u062a\u0627\u0633\u0639! \u0648 \u0628\u0627\u0644\u0637\u0628\u0639 \u0647\u0630\u0647 \u062d\u0642\u064a\u0642\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0639\u0644\u0645\u0647\u0627 \u0643\u0644\u00a0 \u0645\u062d\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f. \u0648 \u0628\u0627\u0644\u062a\u0632\u0627\u0645\u0646 \u0645\u0639 \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u0630\u064a \u064a\u0637\u0644\u0642 \u0639\u0644\u064a\u0647 &#8221; \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628&#8221; , \u0648 \u0628\u0638\u0647\u0648\u0631 \u0625\u0639\u0644\u0627\u0646 \u062a\u0634\u0648\u064a\u0642\u064a \u0639\u0644\u0649 <a href=\"http:\/\/blog.hackadoll.com\/2016\/08\/2.html\">\u0627\u0644\u0645\u062f\u0648\u0646\u0629 \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0644\u0644Hacka doll\u00a0<\/a>, \u0648 \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u064a\u0642\u0648\u0645 \u0628\u062a\u0648\u0635\u064a\u0644 \u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0623\u0646\u0645\u064a \u0648 \u0627\u0644\u0623\u0644\u0639\u0627\u0628 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629. \u0633\u064a\u0643\u0648\u0646 \u0628\u0645\u0646\u0627\u0633\u0628\u0629 \u0645\u0634\u0631\u0648\u0639 \u062a\u0639\u0627\u0648\u0646 \u0628\u064a\u0646 Miku \u0648 \u0627\u0644Hacka Doll \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0644 \u0628\u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627 \u0641\u064a \u0627\u0644\u0648\u0627\u062d\u062f \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628.<\/p>\n<p>\u0645\u0639 \u0630\u0644\u0643, \u0643\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0643\u0634\u0641\u0647 \u0631\u0633\u0645\u064a\u0627\u064f \u062d\u062a\u0649 \u0627\u0644\u0622\u0646 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0635\u0648\u0631\u0629 \u0641\u064a \u0638\u0644 \u0627\u0644 Hacka doll \u0648 Miku \u0645\u0639\u0627\u064b \u0641\u064a \u0645\u0627 \u064a\u0633\u0645\u0649 &#8220;\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646&#8221; \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0642\u062f\u0645\u0629. \u0648 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0628\u062a\u0633\u0645\u064a\u0629 \u063a\u064a\u0631 \u0630\u0644\u0643.<\/p>\n<p>\u0648 \u0628\u0642\u062f\u0648\u0645 \u0627\u0644\u0648\u0627\u062d\u062f \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628, \u0645\u0646 \u0627\u0644\u0645\u0631\u062c\u062d \u0623\u0646\u0647 \u0633\u064a\u0645 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0645\u0648\u0642\u0639 \u062e\u0637\u0648\u0629 \u062e\u0637\u0648\u0629 (\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 ,\u0633\u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0628\u0639\u0636 \u0627\u0644\u0646\u0627\u0633 \u0627\u0644\u0630\u064a\u0646 \u0635\u062f\u0651\u0642\u0648\u0627 \u0623\u0646\u0647 \u0633\u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0628\u0639\u0636 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0645\u062e\u0641\u064a\u0651\u0629 \u0641\u064a \u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0635\u062f\u0631 \u0644\u0644\u0645\u0648\u0642\u0639 \u0648 \u0644\u0643\u0646 \u0644\u0633\u0648\u0621 \u0627\u0644\u062d\u0638, \u0644\u0645 \u064a\u062a\u0645 \u0625\u064a\u062c\u0627\u062f \u0623\u064a \u0631\u0633\u0627\u0644\u0629). \u0644\u0630\u0644\u0643, \u0623\u0646\u0627 kowhey \u0642\u0631\u0631\u062a \u0623\u062e\u0630 \u062d\u0631\u064a\u0629 \u0625\u064a\u062c\u0627\u062f \u0628\u0639\u0636 \u0627\u0644\u062a\u0644\u0645\u064a\u062d\u0627\u062a \u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0627\u0647\u064a\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639.<\/p>\n<figure style=\"width: 302px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"\" src=\"http:\/\/www.crypton.co.jp\/cfm\/wp-content\/uploads\/2016\/07\/mikuv4x.jpg\" width=\"302\" height=\"424\" \/><figcaption class=\"wp-caption-text\">\u0635\u0648\u0631\u0629 \u0645\u0646 \u0628\u064a\u0627\u0646 \u0623\u062c\u0647\u0632\u0629 \u0625\u0639\u0644\u0627\u0645 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 .<\/figcaption><\/figure>\n<p>\u0628\u062f\u0627\u064a\u0629\u064b , \u0644\u0646\u0623\u062e\u0630 \u0646\u0638\u0631\u0629 \u0639\u0646 \u0642\u0631\u0628 \u0645\u0646 \u0635\u0648\u0631\u0629 \u0645\u064a\u0643\u0648 \u0627\u0644\u0638\u0644\u064a\u0629. \u0643\u0645\u0627 \u0646\u0631\u0649, \u0645\u064a\u0632\u0627\u062a \u0634\u062e\u0635\u064a\u0629 \u0645\u064a\u0643\u0648 \u0648 \u0625\u0643\u0633\u0633\u0648\u0627\u0631\u0627\u062a \u0645\u0644\u0627\u0628\u0633\u0647\u0627 \u0648\u0627\u0636\u062d\u0629\u00a0 \u062a\u0645\u0627\u0645\u0627\u064b, \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0646\u0627 \u0628\u062b\u0642\u0629 \u0623\u0646 \u0646\u0641\u062a\u0631\u0636 \u0628\u0623\u0646\u0647\u0627 \u0645\u064a\u0643\u0648. \u0648 \u0644\u0643\u0646, \u062e\u0630 \u0646\u0638\u0631\u0629 \u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u0634\u0643\u0644 \u0645\u064a\u0643\u0648 \u0641\u064a \u0627\u0644\u0635\u0648\u0631\u0629 \u0623\u0639\u0644\u0627\u0647 \u0645\u0646 \u0625\u0635\u062f\u0627\u0631 \u0634\u0631\u0643\u0629 \u0643\u0631\u064a\u0628\u062a\u0648\u0646, \u0647\u0644 \u062a\u0644\u0627\u062d\u0638 \u0634\u064a\u0626\u0627\u064b \u063a\u0631\u064a\u0628\u0627\u064b\u061f \u0625\u0646\u0647 \u0634\u0643\u0644 \u0627\u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u0644\u0627\u0646\u062d\u0646\u0627\u0621\u0629 \u0645\u0648\u062f\u064a\u0644 \u0634\u0639\u0631\u0647\u0627 \u0642\u0631\u064a\u0628 \u062c\u062f\u0627\u064b \u0645\u0646 \u062a\u0635\u0645\u064a\u0645 <a href=\"http:\/\/www.crypton.co.jp\/mp\/pages\/prod\/vocaloid\/mikuv4x.jsp\">Hatsune Miku V4X<\/a>\u00a0. \u0639\u0644\u0627\u0648\u0629 \u0639\u0644\u0649 \u0630\u0644\u0643, \u0627\u0644\u062d\u0627\u062f\u064a \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628 \u0644\u064a\u0633 \u0641\u0642\u0637 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f Miku \u0627\u0644\u062a\u0627\u0633\u0639 \u0625\u0646\u0645\u0627 \u0623\u064a\u0636\u0627\u064b \u064a\u0648\u0645 \u0625\u0635\u062f\u0627\u0631 \u0628\u0631\u0646\u0627\u0645\u062c\u00a0 <a href=\"http:\/\/www.crypton.co.jp\/mp\/pages\/prod\/vocaloid\/mikuv4x.jsp\">Hatsune Miku V4X<\/a> .<\/p>\n<figure style=\"width: 292px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" src=\"http:\/\/i2.gamebiz.jp\/images\/original\/1717801706542bb154ecdf60011.jpg\" width=\"292\" height=\"292\" \/><figcaption class=\"wp-caption-text\">\u0634\u0639\u0627\u0631 \u0627\u0644 Hacka doll \u0644\u0645\u0631\u0626\u064a (\u0635\u0648\u0631\u0629 \u0645\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629).<\/figcaption><\/figure>\n<figure style=\"width: 237px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" src=\"http:\/\/blog.piapro.net\/wp-content\/uploads\/2016\/04\/P16041411-2.jpg\" width=\"237\" height=\"335\" \/><figcaption class=\"wp-caption-text\">&#8220;Hatsune Miku:\u0627\u0644\u0645\u0627\u062c\u064a\u0643\u0627\u0644 \u0645\u064a\u0631\u0627\u064a \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0627\u0644\u0645\u0631\u0626\u064a (\u0635\u0648\u0631\u0629 \u0645\u0646 \u0645\u062f\u0648\u0646\u0629 Hatsune Miku \u0627\u0644\u0631\u0633\u0645\u064a\u0629) \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0(Image from the Hatsune Miku official blog.)<\/figcaption><\/figure>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>\u0648 \u0628\u0623\u062e\u0630 \u0646\u0638\u0631\u0629 \u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u0645\u064a\u0632\u0627\u062a \u0623\u062e\u0631\u0649 \u0645\u0639\u0631\u0648\u0641\u0629, \u0633\u0623\u0642\u062f\u0645 \u0647\u0627\u062a\u064a\u0646 \u0627\u0644\u0635\u0648\u0631\u062a\u064a\u0646 \u0645\u0639\u0627\u064b. \u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0635\u0648\u0631\u0629 \u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u0645\u0646 Hacka Doll \u0641\u064a \u0627\u0644\u0628\u062f\u0627\u064a\u0627\u062a ; \u0648 \u0639\u0644\u0649 \u0627\u0644\u064a\u0645\u064a\u0646 \u0646\u062c\u062f \u0627\u0644\u0634\u0639\u0627\u0631 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0627\u0644\u0645\u0631\u0626\u064a \u0644\u00a0<a href=\"http:\/\/magicalmirai.com\/2016\/\">&#8220;Hatsune Miku : \u0645\u0627\u062c\u064a\u0643\u0627\u0644 \u0645\u064a\u0631\u0627\u064a 2016&#8221;<\/a> . \u0627\u0644\u0635\u0648\u0631\u062a\u0627\u0646 \u0645\u062a\u0634\u0627\u0628\u0647\u062a\u0627\u0646 \u0643\u062b\u064a\u0631\u0627\u064b \u0645\u0646 \u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0641\u0646\u064a \u0648 \u062e\u0627\u0635\u0629\u064b \u0648\u062c\u0648\u0647 \u0627\u0644\u0634\u062e\u0635\u064a\u0627\u062a, \u0623\u0644\u064a\u0633\u0648\u0627 \u0643\u0630\u0644\u0643\u061f \u062d\u0633\u0646\u064c, \u0630\u0644\u0643 \u0644\u0623\u0646\u0647 \u062a\u0645 \u0631\u0633\u0645\u0647\u0645\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0641\u0646\u0627\u0646\u0629 \u0646\u0641\u0633\u0647\u0627,\u00a0<a href=\"http:\/\/zoal.jp\">\u0644\u064a\u0646\u0627 \u0645\u0646 \u0633\u064a\u0624\u0648\u0644 \u062c\u0646\u0648\u0628\u064a \u0643\u0648\u0631\u064a\u0627!<\/a>\u00a0 \u0628\u0643\u0644\u0645\u0627\u062a \u0623\u062e\u0631\u0649, \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0638\u0644\u064a\u0629 \u0623\u0639\u0644\u0627\u0647 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u062f \u0631\u064f\u0633\u0645\u064e\u062a \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0641\u0646\u0627\u0646 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0631\u0633\u0648\u0645 \u062a\u0635\u0648\u064a\u0631\u064a\u0629 \u0644\u0644 Hacka Doll \u0648 Hatsune Miku \u0645\u0633\u0628\u0642\u0627\u064b! \u0647\u0630\u0627 \u0645\u0646 \u0634\u0623\u0646\u0647 \u0623\u0646 \u064a\u062c\u0639\u0644 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0645\u0639\u0646\u0649\u064b \u0644\u062a\u0639\u064a\u064a\u0646 \u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u0648\u0631 \u0644\u0645\u062b\u0644 \u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064a\u0629, \u0628\u0645\u0639\u0646\u0649 \u0623\u0646\u0647 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062c\u062f\u0627\u064b \u0623\u0646\u0647 \u0642\u062f \u062a\u0645 \u0631\u0633\u0645\u0647\u0627 \u0644\u064a\u0633 \u0645\u0646 \u0642\u0628\u0644 \u0623\u062d\u062f \u0648 \u0644\u0643\u0646 \u0644\u064a\u0646\u0627 \u0641\u0642\u0637!<\/p>\n<p>\u0639\u0644\u0649 \u0623\u064a \u062d\u0627\u0644, \u0628\u0627\u0639\u062a\u0628\u0627\u0631 \u0623\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0646\u0627\u062f\u0631\u0629 \u062d\u062a\u0649 \u0627\u0644\u0622\u0646, \u0644\u0627 \u064a\u0632\u0627\u0644 \u0628\u0648\u0633\u0639\u0646\u0627 \u0627\u0644\u0642\u0648\u0644 \u0628\u0623\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0638\u0644\u064a\u0629 \u0623\u0639\u0644\u0627\u0647 \u062a\u0645\u062b\u0644 <a href=\"http:\/\/www.crypton.co.jp\/mp\/pages\/prod\/vocaloid\/mikuv4x.jsp\">Hatsune Miku V4X<\/a>\u00a0, \u0648 \u0623\u0646\u0647 \u0642\u062f \u062a\u0645 \u0631\u0633\u0645\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0644\u064a\u0646\u0627. \u062a\u0631\u0642\u0651\u0628\u0648\u0627 \u0627\u0644\u0645\u0642\u0627\u0644 \u0627\u0644\u062a\u0627\u0644\u064a \u0645\u0646 \u0627\u0644 Hacka Doll!<\/p>\n<p>\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628 |\u00a0<a href=\"https:\/\/t.co\/TDwxDnSW8j\">https:\/\/t.co\/TDwxDnSW8j<\/a>\u00a0<a href=\"https:\/\/t.co\/VKQDry5LcL\">pic.twitter.com\/VKQDry5LcL<\/a><\/p>\n<p>\u2014\u0623\u0644\u0639\u0627\u0628 \u0647\u0627\u0643\u0627 \u0627\u0644\u0631\u0633\u0645\u064a\u0629Hackadoll)\u00a0<a href=\"https:\/\/twitter.com\/Hackadoll\/status\/765120614281523200\">2016\u5e748\u670815\u65e5<\/a>@)<\/p>\n<p><script src=\"\/\/platform.twitter.com\/widgets.js\" async=\"\" charset=\"utf-8\"><\/script><\/p>\n<ul style=\"list-style-type: disc;\">\n<li><a href=\"http:\/\/blog.hackadoll.com\/2016\/08\/2.html\">\u0645\u0642\u0627\u0644 \u0639\u0646 \u0645\u062f\u0648\u0646\u0629 Hacka doll \u0627\u0644\u0631\u0633\u0645\u064a\u0629<\/a><\/li>\n<li><a href=\"https:\/\/special.hackadoll.com\/0839project\/\">\u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064a \u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644 39\u0645\u0646 \u0622\u0628<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0641\u064a \u0627\u0644\u062d\u0627\u062f\u064a \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628 \u0627\u0644\u062c\u0627\u0631\u064a \u0633\u064a\u0633\u062c\u0644 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f Hatsune Miku \u0627\u0644\u062a\u0627\u0633\u0639! \u0648 \u0628\u0627\u0644\u0637\u0628\u0639 \u0647\u0630\u0647 \u062d\u0642\u064a\u0642\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0639\u0644\u0645\u0647\u0627 \u0643\u0644\u00a0 \u0645\u062d\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f. \u0648 \u0628\u0627\u0644\u062a\u0632\u0627\u0645\u0646 \u0645\u0639 \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u0630\u064a \u064a\u0637\u0644\u0642 \u0639\u0644\u064a\u0647 &#8221; \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628&#8221; , \u0648 \u0628\u0638\u0647\u0648\u0631 \u0625\u0639\u0644\u0627\u0646 \u062a\u0634\u0648\u064a\u0642\u064a \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0648\u0646\u0629 \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0644\u0644Hacka doll\u00a0, \u0648 \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u064a\u0642\u0648\u0645 \u0628\u062a\u0648\u0635\u064a\u0644 \u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0623\u0646\u0645\u064a \u0648 &hellip;<\/p>\n","protected":false},"author":77,"featured_media":27203,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0641\u064a \u0627\u0644\u062d\u0627\u062f\u064a \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628 \u0627\u0644\u062c\u0627\u0631\u064a \u0633\u064a\u0633\u062c\u0644 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f Hatsune Miku \u0627\u0644\u062a\u0627\u0633\u0639! \u0648 \u0628\u0627\u0644\u0637\u0628\u0639 \u0647\u0630\u0647 \u062d\u0642\u064a\u0642\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0639\u0644\u0645\u0647\u0627 \u0643\u0644\u00a0 \u0645\u062d\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f. \u0648 \u0628\u0627\u0644\u062a\u0632\u0627\u0645\u0646 \u0645\u0639 \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u0630\u064a \u064a\u0637\u0644\u0642 \u0639\u0644\u064a\u0647 &#8221; \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628&#8221; , \u0648 \u0628\u0638\u0647\u0648\u0631 \u0625\u0639\u0644\u0627\u0646 \u062a\u0634\u0648\u064a\u0642\u064a \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0648\u0646\u0629 \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0644\u0644Hacka doll\u00a0, \u0648 \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u064a\u0642\u0648\u0645 \u0628\u062a\u0648\u0635\u064a\u0644 \u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0623\u0646\u0645\u064a \u0648 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-17T21:40:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-08-17T22:40:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/Screenshot_2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1324\" \/>\n\t<meta property=\"og:image:height\" content=\"392\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"Honey Bun\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/Screenshot_2.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/Screenshot_2.png\",\"width\":1324,\"height\":392},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/\",\"name\":\"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#primaryimage\"},\"datePublished\":\"2016-08-17T21:40:13+00:00\",\"dateModified\":\"2016-08-17T22:40:22+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e\",\"name\":\"Honey Bun\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg\",\"caption\":\"Honey Bun\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/honey-bun\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/","og_locale":"ar_AR","og_type":"article","og_title":"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641! - VNN","og_description":"\u0641\u064a \u0627\u0644\u062d\u0627\u062f\u064a \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628 \u0627\u0644\u062c\u0627\u0631\u064a \u0633\u064a\u0633\u062c\u0644 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f Hatsune Miku \u0627\u0644\u062a\u0627\u0633\u0639! \u0648 \u0628\u0627\u0644\u0637\u0628\u0639 \u0647\u0630\u0647 \u062d\u0642\u064a\u0642\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0639\u0644\u0645\u0647\u0627 \u0643\u0644\u00a0 \u0645\u062d\u0628\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f. \u0648 \u0628\u0627\u0644\u062a\u0632\u0627\u0645\u0646 \u0645\u0639 \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u0630\u064a \u064a\u0637\u0644\u0642 \u0639\u0644\u064a\u0647 &#8221; \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0645\u0646 \u0622\u0628&#8221; , \u0648 \u0628\u0638\u0647\u0648\u0631 \u0625\u0639\u0644\u0627\u0646 \u062a\u0634\u0648\u064a\u0642\u064a \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0648\u0646\u0629 \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0644\u0644Hacka doll\u00a0, \u0648 \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u064a\u0642\u0648\u0645 \u0628\u062a\u0648\u0635\u064a\u0644 \u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0623\u0646\u0645\u064a \u0648 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-17T21:40:13+00:00","article_modified_time":"2016-08-17T22:40:22+00:00","og_image":[{"width":1324,"height":392,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/Screenshot_2.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"Honey Bun"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/Screenshot_2.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/Screenshot_2.png","width":1324,"height":392},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/","name":"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#primaryimage"},"datePublished":"2016-08-17T21:40:13+00:00","dateModified":"2016-08-17T22:40:22+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/hacka-doll-teases-hatsune-miku-august-39th-project-summer\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"Hacka Doll \u062a\u0634\u0627\u0631\u0643 \u0645\u0634\u0631\u0648\u0639 \u0622\u0628 \u0627\u0644\u062a\u0627\u0633\u0639 \u0648 \u0627\u0644\u062b\u0644\u0627\u062b\u064a\u0646 \u0644Hatsune Miku \u0647\u0630\u0627 \u0627\u0644\u0635\u064a\u0641!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e","name":"Honey Bun","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg","caption":"Honey Bun"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/honey-bun\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/29066"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=29066"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/29066\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/27203"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=29066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=29066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=29066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}