{"id":75168,"date":"2017-01-02T13:33:30","date_gmt":"2017-01-02T18:33:30","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=75168\/"},"modified":"2017-01-02T16:06:33","modified_gmt":"2017-01-02T21:06:33","slug":"entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/","title":{"rendered":"Entrevista com Ddickky &#038; EDR: As Pessoas Por Detr\u00e1s da Stardust!"},"content":{"rendered":"<p><strong><span style=\"color: #ff0000;\">Aten\u00e7\u00e3o: este artigo foi traduzido o mais semelhante poss\u00edvel ao original<\/span> <\/strong><\/p>\n<p><span style=\"font-weight: 400;\"><span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\"><a href=\"http:\/\/vocadb.net\/Ar\/16527\">Ddickky<\/a> foi introduzido pela primeira vez ao fandom de VOCALOIDs chineses desde que fez o upload do seu primeiro original com a <a href=\"http:\/\/vocadb.net\/Ar\/1778\">Luo Tianyi<\/a>: <a href=\"http:\/\/vocadb.net\/Ar\/16527\">&#8220;\u67d3 \u6b87&#8221;<\/a>, enquanto que <a href=\"http:\/\/vocadb.net\/Ar\/51605\">EDR<\/a> come\u00e7ava a ganhar fama com uma s\u00e9rie de anima\u00e7\u00e3o, incluindo <a href=\"http:\/\/vocadb.net\/S\/49742\">\u6211 \u7684 \u4e16\u754c<\/a> (My World)<\/span><\/span><\/span><span style=\"font-weight: 400;\">. A s<span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\">ua primeira colabora\u00e7\u00e3o foi o famoso <a href=\"http:\/\/vocadb.net\/Ar\/48697\">&#8220;\u5e73\u884c \u56db \u754c Quadimension&#8221; <\/a>uma s\u00e9rie de \u00e1lbuns de 2014, at\u00e9 hoje, os seus nomes estavam firmemente conectados com a nova e adorada VOCALOID chinesa <a href=\"http:\/\/vocadb.net\/Ar\/35966\">Stardust<\/a><\/span><\/span>.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> <span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\">VNN teve a oportunidade de entrevistar estes dois grandes produtores e falar sobre o que VOCALOID significou para eles<\/span><\/span><\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">Ddickky ficou a conhecer da exist\u00eancia de VOCALOID atrav\u00e9s de um artigo on-line sobre &#8220;Sintetizadores Vocais&#8221;, ficando interessado, mas s\u00f3 come\u00e7ou a tentar utilizar VOCALOID sob a influ\u00eancia de can\u00e7\u00f5es japonesas de VOCALOID<\/span><\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;<span id=\"result_box\" class=\"\" lang=\"pt\" style=\"color: #33cccc;\" tabindex=\"-1\"><span class=\"\">Eu comecei a\u00a0 interessar-me em VOCALOID depois de ouvir m\u00fasicas de supercell e doriko<\/span><\/span>&#8220;disse Ddickky.<\/span><\/p>\n<p><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">Ele aprendeu uma grande variedade de instrumentos musicais quando era jovem, e sempre quis compor a sua pr\u00f3pria m\u00fasica, portanto VOCALOID tornou-se numa grande oportunidade<\/span><\/span><span style=\"font-weight: 400;\">. Contudo j<span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">\u00e1 que ele n\u00e3o era capaz de perceber japon\u00eas, ele s\u00f3 come\u00e7ou a fazer a sua pr\u00f3pria m\u00fasica ap\u00f3s o lan\u00e7amento da primeira VOCALOID chinesa, Luo Tianyi<\/span><\/span>.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;<span id=\"result_box\" class=\"\" lang=\"pt\" style=\"color: #33cccc;\" tabindex=\"-1\">Eu escrevi a minha primeira can\u00e7\u00e3o para a Tianyi, at\u00e9 agora a maioria de minhas can\u00e7\u00f5es s\u00e3o escritas para ela, podes definitivamente sentir meu amor por ela na minha m\u00fasica.<\/span>&#8220;<\/span><\/p>\n<p><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">&#8220;\u67d3 \u6b87&#8221;, Ddickky continuou a fazer mais m\u00fasicas para a Tianyi, proporcionando calor e vibra\u00e7\u00f5es positivas atrav\u00e9s da sua m\u00fasica<\/span><\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: center;\">[bilibili src=1251026] <em><span style=\"font-size: 10pt;\">&#8220;\u9010\u68a6\u4e4b\u7ffc&#8221; por Ddickky. Letra da m\u00fasica &#8220;<span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><\/span>Flores iram desabrochar um dia se nunca parares de aparecer todos os dias&#8221;, mostrando a sua esperan\u00e7a para o futuro.<\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\"><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">Quanto \u00e1 Stardust, Ddickky tinha um ponto de vista diferente sobre ela.<\/span> <span class=\"\">&#8220;Eu tamb\u00e9m amo a Stardust, mas ela tem um significado diferente para mim, s\u00f3 posso ser um produtor para Tianyi, mas posso fazer mais pela Stardust, posso ajudar outros criadores e talvez trazer melhorias para todo o ambiente criativo.<\/span><\/span><\/span><\/p>\n<p>O s<span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">eu amor pela Stardust tinha sido declarado na descri\u00e7\u00e3o na sua conta de Bilibili : &#8220;<strong>Eu j\u00e1 tinha dito que, a minha menina Stardust, \u00e9 t\u00e3o Fofinha (&#8216;\u25bd`) ~<\/strong> &#8220;<\/span><\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">EDR tinha exactamente a mesma adora\u00e7\u00e3o pela Stardust &#8211; quando perguntamos como ele se sente pela Stardust, este animador de baixo-perfil respondeu-nos com uma cara s\u00e9ria: <\/span><\/span><\/p>\n<p><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">&#8220;<strong><span style=\"color: #339966;\">Stardust \u00e9 como uma filha para mim, eu realmente gosto dela.<\/span><\/strong><\/span><\/span>&#8220;, <span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">E assim que fez o seu <a href=\"http:\/\/weibo.com\/eeder\">perfil de<\/a> <a href=\"http:\/\/weibo.com\/eeder\">Weibo<\/a> ele escreveu &#8220;<strong>Stardust \u00e9 a minha filha<\/strong>&#8220;.<\/span> <\/span><\/p>\n<p><span style=\"font-weight: 400;\"><span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">Esta paix\u00e3o em rela\u00e7\u00e3o ao trabalho e objecto de cria\u00e7\u00e3o foi provavelmente a raz\u00e3o para as pessoas serem movidas e atra\u00eddas pelo seu trabalho<\/span><\/span><\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<figure id=\"attachment_74491\" aria-describedby=\"caption-attachment-74491\" style=\"width: 686px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-74491\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858\u5c08\u8f2f.jpg\" width=\"686\" height=\"292\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858\u5c08\u8f2f.jpg 966w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858\u5c08\u8f2f-300x128.jpg 300w\" sizes=\"(max-width: 686px) 100vw, 686px\" \/><figcaption id=\"caption-attachment-74491\" class=\"wp-caption-text\">video de promo\u00e7\u00e3o para o album &#8220;<em><a href=\"http:\/\/vocadb.net\/Al\/16846\">\u661f\u613f (StarWish<\/a><\/em>&#8220;. <span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">Este lindo modelo da Stardust foi feito pelo EDR definitivamente derreter\u00e1 o teu cora\u00e7\u00e3o com os seus lindos<\/span><\/span> <span id=\"result_box\" class=\"\" lang=\"pt\" tabindex=\"-1\"><span class=\"\">olhos <\/span><\/span><\/figcaption><\/figure>\n<p>O projecto<span style=\"font-weight: 400;\"> &#8220;Stardust&#8221; foi anunciado em Maio de 2015, Ddickky disse nos que j\u00e1 andavam a planear este projecto muito antes de ser anunciado e foi confirmado no inicio de 2015. Eles definitivamente trabalham eficientemente tendo em conta a data de lan\u00e7amento da Stardust.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Um dos principais motivos desta entrevista era mostrar o nosso amor pela Stardust a todos os nossos f\u00e3s por todo o mundo, e ambos os criadores ficaram agradecidos pela reac\u00e7\u00e3o. Ddickky mencionou que a<span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\"> equipa de produ\u00e7\u00e3o tinha estado atenta \u00e0 reac\u00e7\u00e3o do fandom desde seu lan\u00e7amento<\/span><\/span>, <span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\">Esperando que os criadores da China pudessem entregar a cultura chinesa aos f\u00e3s internacionais atrav\u00e9s da Stardust<\/span><\/span>. <span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\">Eles sempre tiveram planos de promover a Stardust internacionalmente<\/span><\/span>, e<span id=\"result_box\" class=\"short_text\" lang=\"pt\"><span class=\"\"> desde que a sua provedora de voz <\/span><\/span><a href=\"http:\/\/vocadb.net\/Ar\/49767\">Chalili<\/a> vive fora da china, o que foi uma grande vantagem para a Stardust.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A VNN tinha escrito sobre a <a href=\"\/?p=57640\">figura \u00e1 escala de 1\/8 da Stardust<\/a> estar \u00e0 venda em diferentes plataformas, <span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\">Portanto perguntou-se se eles t\u00eam planos para fazer mais merchandise da Stardust para as nossas lojas<\/span><\/span>.\u00a0<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky deu-nos algo<span id=\"result_box\" class=\"short_text\" lang=\"pt\"><span class=\"\"> para pensar<\/span><\/span>: <strong><span style=\"color: #2d94ba;\">&#8221; Por agora, conseguir outro tipo de merchandise em plataformas internacionais n\u00e3o \u00e9 f\u00e1cil. N\u00f3s ainda somos uma pequena equipa e temos muitas coisas a tratar de momento, mas pretendemos vender mais para fora quando tivermos parceiros.&#8221;<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Parece que h\u00e1 uma chance para os f\u00e3s internacionais! Com paci\u00eancia, esperemos que a Stardust se expandam pelo<span id=\"result_box\" class=\"short_text\" lang=\"pt\"><span class=\"\"> mercado para um mundo mais amplo<\/span><\/span> e<span id=\"result_box\" class=\"\" lang=\"pt\"><span class=\"\"> poder\u00edamos finalmente ser capazes de obter seus bens atrav\u00e9s de meios mais f\u00e1ceis<\/span><\/span>.<\/span><\/p>\n<figure id=\"attachment_55232\" aria-describedby=\"caption-attachment-55232\" style=\"width: 462px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-55232\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/0066XWZWgw1f76uebg4kkj30m80o30z9.jpg\" width=\"462\" height=\"501\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/0066XWZWgw1f76uebg4kkj30m80o30z9.jpg 690w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/0066XWZWgw1f76uebg4kkj30m80o30z9-277x300.jpg 277w\" sizes=\"(max-width: 462px) 100vw, 462px\" \/><figcaption id=\"caption-attachment-55232\" class=\"wp-caption-text\">A figura da Stardust<\/figcaption><\/figure>\n<p>Como estivemos a falar sobre os futuros planos para a Stardust, fizemos algumas perguntas de desenvolvimento:<\/p>\n<p><span style=\"font-weight: 400;\">A Chalili \u00e9 uma utaite bastante conhecida pelas suas covers em Ingl\u00eas e Japon\u00eas, Seria poss\u00edvel que a Stardust poderia vir a ter um banco de voz bilingual no futuro? Ddcikky mostrou-se reservado dizendo apenas,\u00a0<strong><span style=\"color: #2eb3b3;\">&#8220;\u00c9 poss\u00edvel.&#8221;<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Em 2016,\u00a0<a href=\"\/?p=56656\">IA<\/a> e <a href=\"http:\/\/www.mikufan.com\/hatsune-miku-expo-2016-china-tour-announced-for-december-in-beijing-and-shanghai\/\">Hatsune Miku<\/a> deram um concerto na China, e o concerto da <a href=\"\/?p=74051\">Luo Tianyi<\/a> j\u00e1 tinha sido confirmado para Junho de 2017. Os f\u00e3s est\u00e3o ansiosos para saber mais sobre o &#8220;Concerto da Stardust&#8221; que est\u00e1 a ser planeado \u00e0 algum tempo. A empresa costumava provocar-nos com os planos para o concerto<\/span><span lang=\"pt\">, e tivemos a oportunidade de perguntar sobre o progresso do concerto e se eles planeiam incluir f\u00e3s no processo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky deu-nos uma resposta que nos deixou empolgados: <strong><span style=\"color: #2d94ba;\">&#8220;N\u00f3s daremos o nosso melhor para o fazer acontecer no resto do ano de 2017. Ainda n\u00e3o pens\u00e1mos como envolver os f\u00e3s no evento, portanto se tiverem alguma boa ideia contactem-nos.&#8221;<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tamb\u00e9m mencionamos a serie de albums Quadimension, eles asseguraram que iram continuar a criar albums e merchandise para as serie.<\/span><\/p>\n<p><strong style=\"color: #2d94ba;\">&#8220;N\u00f3s n\u00e3o est\u00e1vamos muito preocupados quanto ao mercado quando decidimos fazer algo, costuma ser um dos nossos membros que pensa &#8216;Oh, isto \u00e9 uma boa ideia,&#8217; e n\u00f3s queremos fazer vers\u00f5es da Stardust e ent\u00e3o \u00e9 assim que fazemos merchandise. N\u00f3s damos o nosso melhor para fazer novo merchandise e desenvolver mais merch da Stardust este \u00e9 um dos aspectos mais importantes do projeto Stardust.&#8221;<\/strong><\/p>\n<p style=\"text-align: center;\">[bilibili src=1042693]\n<p style=\"text-align: center;\"><span style=\"font-size: 10pt;\">The<\/span><em><span style=\"font-size: 10pt;\">\u5e73\u884c\u56db\u754c (Quadimension) <\/span><\/em><span style=\"font-size: 10pt;\">a serie de albuns \u00e9 uma marca para Ddickky e EDR.<\/span><\/p>\n<p>Al\u00e9m disso, tamb\u00e9m pergunt\u00e1mos sobre o progresso dos peluches da Stardust que nos mostraram no <a href=\"http:\/\/weibo.com\/quadimension\">Weibo <\/a>deles.<\/p>\n<p><span style=\"color: #2d94ba;\"><strong>&#8220;Os peluches est\u00e3o em fase de amostra. Fizemos algumas amostras aqui e ali para que encaixassem com as nossas exig\u00eancias podes considerar isso como progresso. Demos permiss\u00e3o \u00e0 AIMON para fazer estes peluches para n\u00f3s mas s\u00f3 os consideremos vender uma vez que as nossas exig\u00eancias seja compridas.&#8221;<\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\"><strong><span style=\"color: #017823;\">&#8220;Feio-fofo tamb\u00e9m \u00e9 fofo,&#8221; <\/span><\/strong><\/span><span style=\"font-weight: 400;\">brincou o EDR.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A s\u00e9rie de \u00e1lbuns mais recente Quadimension <em><a href=\"http:\/\/vocadb.net\/Al\/20021\">\u5357\u5317\u6781\u661fEP Vol.1<\/a><\/em> \u00e9 dos \u00e1lbuns sobressai entre outros trabalhos. Os outros \u00e1lbuns inclu\u00edam diferentes g\u00e9neros, mas <em>\u5357\u5317\u6781\u661fEP Vol.1<\/em> utiliza o g\u00e9nero &#8220;idol&#8221;, foram tamb\u00e9m as suas primeiras tentativas a fazer este g\u00e9nero durante todo o \u00e1lbum. Eles disseram-nos que andavam a planear um EP deste g\u00e9nero desde os primeiros dias e que haviam alguns produtores do Quadimension que apreciam grupos de \u00eddolos. E agora conseguiram faz\u00ea-lo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A s\u00e9rie de \u00e1lbuns Quadimension nunca nos desapontou com a sua qualidade de produ\u00e7\u00e3o desde 2014. Esperemos que nos continuem a surpreender com futuros trabalhos e trazer alegria aos f\u00e3.<\/span><\/p>\n<p style=\"text-align: center;\">[bilibili src=7047766]\n<p style=\"text-align: center;\"><span style=\"font-size: 10pt;\">Um \u00e1lbum do &#8220;estilo-idol&#8221;estava na cabe\u00e7a dos membros da equipa Quadrimension por isso\u00a0 <em>\u5357\u5317\u6781\u661fEP Vol.1\u00a0<\/em> <\/span><span style=\"font-size: 10pt;\">\u00e9 um sonho tornado realidade<\/span><span style=\"font-size: 10pt;\">.<\/span><\/p>\n<p>No final da entrevista, fal\u00e1mos sobre os pontos de vista em termos da Stardust e a expectativas do ambiente criativo de VOCALOID.<\/p>\n<p><strong><span style=\"color: #2d94ba;\">&#8220;Cada VOCALOID \u00e9 \u00fanico\u00a0 quer seja na sua voz ou no seu design, e n\u00e3o deviam ser julgados como bons ou maus depende s\u00f3 de gosto pessoal. N\u00f3s (A equipa Quadimension) gostamos tanto da voz como do design da Stardust, obviamente.&#8221;<\/span><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Ddickky disse que esperava fazer algo com significado positivo que se mostre pela Stardust. A transforma\u00e7\u00e3o de produtores para uma\u00a0 equipa oficial de um VOCALOID tamb\u00e9m contribui para uma perspectiva diferente.<\/span><\/p>\n<p><strong><span style=\"color: #2d94ba;\">&#8220;Desde 2015, que a palavra &#8220;\u4e8c\u6b21\u5143&#8221; (&#8220;segunda-dimens\u00e3o,&#8221; um nome comum para o fandom Chin\u00eas de ACG) ficou conhecida ao olho publico. Os criadores est\u00e3o a ser melhor pagos o que \u00e9 bom, mas tamb\u00e9m \u00e9 inquietante. Comparado ao dinheiro que fazem com apps e m\u00fasica,os \u00e1lbuns n\u00e3o d\u00e3o tanto dinheiro aos criadores mas \u00e9 a base dos cantores virtuais. Encarar o talento ser\u00e1 um problema no futuro.<\/span><\/strong><\/p>\n<p><span style=\"color: #2d94ba;\"><strong>Penso que entre as gera\u00e7\u00f5es de criadores o talento tem encurtado. A maioria dos produtores mais antigos est\u00e3o a acabar a escola e a come\u00e7ar a trabalhar, o que significa menos tempo para criar m\u00fasica. N\u00e3o muitas pessoas escolheram fazer isto como profiss\u00e3o, por isso \u00e9 dif\u00edcil ter bons criadores que fiquem. Esperemos que os nossos f\u00e3s desenvolvam interesse.&#8221;<\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">O EDR espera criar um melhor ambiente criativo para todos os criadores. <span style=\"color: #017823;\"><strong>&#8220;Hoje em dia, as pessoas n\u00e3o prestam, tanta aten\u00e7\u00e3o aos novatos, e isso n\u00e3o ajuda porque n\u00e3o encoraja novos produtores a criar. Eu espero que as pessoas respeitem os criadores. Deixa as tuas opini\u00f5es para ti mesmo quer goste quer n\u00e3o gostes, e n\u00e3o fa\u00e7as compara\u00e7\u00f5es porque \u00e9 tudo sobre favoritismos<\/strong><\/span><span style=\"color: #017823;\"><strong>.&#8221;<\/strong><\/span><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Seja a Stardust ou outros VOCALOIDs, a sempre algo a aprender seja de um &#8220;produtor famoso&#8221; ou um &#8220;novato&#8221;. Este amor e a paix\u00e3o perante os nosso \u00eddolos virtuais favoritos \u00e9 o que mant\u00e9m o fandom vivo. Vou acabar este artigo com a letra da demo da Stardust &#8220;<a href=\"http:\/\/www.bilibili.com\/video\/av3954472\/\">\u661f\u613fStarWish<\/a>,&#8221; uso as letras desta musica para encorajar criadores a contribuir para o fandom e os seus VOCALOIDS favoritos.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u53ea\u662f\u5728 \u4e0d\u7ecf\u610f\u95f4\u770b\u4e86\u4f60\u4e00\u773c \u6211\u5df2\u65e0\u6cd5\u5fd8\u5374<br \/>\nN\u00e3o te consigo esquecer desde aquele irrefletivo olhar<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u4f60\u5982\u6b64\u7279\u522b \u5982\u6b64\u4e0e\u4f17\u4e0d\u540c \u662f\u90a3\u6837\u7684\u8000\u773c<br \/>\n\u00c9s brilhante e \u00fanica, a tal<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u5982\u679c\u4f60 \u613f\u610f\u7528 \u6211\u7684\u58f0\u97f3\u5531\u51fa\u4f60\u5fc3\u4e2d\u7684 \u90a3\u4e9b\u53ea\u5c5e\u4e8e\u4f60\u7684\u8bed\u8a00<br \/>\nSe est\u00e1s disposta, a cantar essas tuas palavras com a minha voz<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u5c06\u8fd9\u7f8e\u597d\u7684\u77ac\u95f4\u5316\u4f5c\u6c38\u8fdc<br \/>\nE fazer este lindo momento eternidade<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #2d94ba;\"><b>\u6211\u7684 \u4e16\u754c\u5168\u7531\u4f60\u8c31\u5199<br \/>\nO meu mundo \u00e9 criado por ti<\/b><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\"><b>\u2014 &#8220;<a href=\"http:\/\/vocadb.net\/S\/115641\">\u661f\u613f Starwish<\/a>&#8221; por Ddickky feat. Stardust<\/b><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">Agradecemos uma vez ao Ddickky e ao EDR. Fiquem atentos porque iremos ter mais entrevistas em breve!<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aten\u00e7\u00e3o: este artigo foi traduzido o mais semelhante poss\u00edvel ao original Ddickky foi introduzido pela primeira vez ao fandom de VOCALOIDs chineses desde que fez o upload do seu primeiro original com a Luo Tianyi: &#8220;\u67d3 \u6b87&#8221;, enquanto que EDR come\u00e7ava a ganhar fama com uma s\u00e9rie de anima\u00e7\u00e3o, incluindo \u6211 \u7684 \u4e16\u754c (My World). &hellip;<\/p>\n","protected":false},"author":28,"featured_media":74521,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[3075],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Entrevista com Ddickky &amp; EDR: As Pessoas Por Detr\u00e1s da Stardust! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Entrevista com Ddickky &amp; EDR: As Pessoas Por Detr\u00e1s da Stardust! - VNN\" \/>\n<meta property=\"og:description\" content=\"Aten\u00e7\u00e3o: este artigo foi traduzido o mais semelhante poss\u00edvel ao original Ddickky foi introduzido pela primeira vez ao fandom de VOCALOIDs chineses desde que fez o upload do seu primeiro original com a Luo Tianyi: &#8220;\u67d3 \u6b87&#8221;, enquanto que EDR come\u00e7ava a ganhar fama com uma s\u00e9rie de anima\u00e7\u00e3o, incluindo \u6211 \u7684 \u4e16\u754c (My World). &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/louis7273\" \/>\n<meta property=\"article:published_time\" content=\"2017-01-02T18:33:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-01-02T21:06:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"963\" \/>\n\t<meta property=\"og:image:height\" content=\"409\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"Louis\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tempo estimado de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#primaryimage\",\"inLanguage\":\"pt-PT\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg\",\"width\":963,\"height\":409},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/\",\"name\":\"Entrevista com Ddickky & EDR: As Pessoas Por Detr\u00e1s da Stardust! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#primaryimage\"},\"datePublished\":\"2017-01-02T18:33:30+00:00\",\"dateModified\":\"2017-01-02T21:06:33+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Entrevista com Ddickky &#038; EDR: As Pessoas Por Detr\u00e1s da Stardust!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8\",\"name\":\"Louis\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"pt-PT\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg\",\"caption\":\"Louis\"},\"description\":\"\u4e2d\u6587V\u53a8+\u65e0\u8282\u64cd\u535a\u7231\u515a\uff0c\u662f\u4e2a\u8bdd\u5520 Chinese VOCALOIDs = main babies, but I just love everyone in this VOCALOID world.\",\"sameAs\":[\"http:\/\/weibo.com\/u\/2316198572\",\"https:\/\/www.facebook.com\/louis7273\"],\"url\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/profile\/louis\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Entrevista com Ddickky & EDR: As Pessoas Por Detr\u00e1s da Stardust! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/","og_locale":"pt_PT","og_type":"article","og_title":"Entrevista com Ddickky & EDR: As Pessoas Por Detr\u00e1s da Stardust! - VNN","og_description":"Aten\u00e7\u00e3o: este artigo foi traduzido o mais semelhante poss\u00edvel ao original Ddickky foi introduzido pela primeira vez ao fandom de VOCALOIDs chineses desde que fez o upload do seu primeiro original com a Luo Tianyi: &#8220;\u67d3 \u6b87&#8221;, enquanto que EDR come\u00e7ava a ganhar fama com uma s\u00e9rie de anima\u00e7\u00e3o, incluindo \u6211 \u7684 \u4e16\u754c (My World). &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/louis7273","article_published_time":"2017-01-02T18:33:30+00:00","article_modified_time":"2017-01-02T21:06:33+00:00","og_image":[{"width":963,"height":409,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"Escrito por":"Louis","Tempo estimado de leitura":"9 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#primaryimage","inLanguage":"pt-PT","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/EDR-\u661f\u9858-1.jpg","width":963,"height":409},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#webpage","url":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/","name":"Entrevista com Ddickky & EDR: As Pessoas Por Detr\u00e1s da Stardust! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#primaryimage"},"datePublished":"2017-01-02T18:33:30+00:00","dateModified":"2017-01-02T21:06:33+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-com-ddicky-e-edr-as-pessoas-por-detras-da-stardust\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/pt-pt\/"},{"@type":"ListItem","position":2,"name":"Entrevista com Ddickky &#038; EDR: As Pessoas Por Detr\u00e1s da Stardust!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/fc29bf55f037efbb8b0189b5c2ff7ca8","name":"Louis","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"pt-PT","url":"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/b6d92db39b273f9e0e887f7dc6bdf332?s=96&d=mm&r=pg","caption":"Louis"},"description":"\u4e2d\u6587V\u53a8+\u65e0\u8282\u64cd\u535a\u7231\u515a\uff0c\u662f\u4e2a\u8bdd\u5520 Chinese VOCALOIDs = main babies, but I just love everyone in this VOCALOID world.","sameAs":["http:\/\/weibo.com\/u\/2316198572","https:\/\/www.facebook.com\/louis7273"],"url":"https:\/\/www.vocaloidnews.net\/pt-pt\/profile\/louis\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts\/75168"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/comments?post=75168"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts\/75168\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/media\/74521"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/media?parent=75168"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/categories?post=75168"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/tags?post=75168"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}