{"id":173800,"date":"2018-05-01T17:13:36","date_gmt":"2018-05-01T21:13:36","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=173800"},"modified":"2018-05-01T17:13:36","modified_gmt":"2018-05-01T21:13:36","slug":"interview-avec-bighead-sur-panora","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/","title":{"rendered":"Interview avec BIGHEAD sur Panora"},"content":{"rendered":"<p>Plus t\u00f4t cette ann\u00e9e pendant le Miku Day (9 Mars) 2018,\u00a0<a href=\"http:\/\/www.sososo291.com\">Kazuhito Tsukui<\/a> (alias <a href=\"https:\/\/vocadb.net\/Ar\/50\">SOSOSO<\/a>), auteur pour le site d\u2019actualit\u00e9s autour de la r\u00e9alit\u00e9 virtuelle, <a href=\"http:\/\/panora.tokyo\">Panora<\/a>, a eu la chance d\u2019interviewer <a href=\"https:\/\/vocadb.net\/Ar\/2733\">BIGHEAD<\/a>, le producteur VOCALOID connu pour avoir cr\u00e9\u00e9 beaucoup de chansons connues avec la <a href=\"https:\/\/vocadb.net\/Ar\/958\">V3 anglaise d\u2019Hatsune Miku<\/a>, apparaissant lors de nombreux \u00e9v\u00e9nements comme la <a href=\"\/?p=121582\">DoKomi<\/a>,\u00a0et a m\u00eame collabor\u00e9 avec des producteurs VOCALOID occidentaux.<\/p>\n<p><a href=\"http:\/\/panora.tokyo\/55342\/\">Vous pouvez voir l\u2019interview enti\u00e8re en japonais ici<\/a> et continuer de lire pour une traduction fran\u00e7aise abr\u00e9g\u00e9e.<\/p>\n<p style=\"text-align: center\">\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014-<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/yVB8Q_UTh8E?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p><em>Nous sommes aujourd\u2019hui le 9 mars 2018, ce qui veut dire que c\u2019est le Miku Day. Nous avons d\u00e9j\u00e0 assist\u00e9 \u00e0 la sortie de <\/em><a href=\"http:\/\/panora.tokyo\/50873\/\"><em>Hatsune Miku VR<\/em><\/a><em> sur <\/em><a href=\"http:\/\/store.steampowered.com\/app\/707300\/Hatsune_Miku_VR___VR\/\"><em>Steam<\/em><\/a><em>, \u00e9largissant encore plus les horizons de la chanteuse virtuelle populaire dans de nombreux pays autour du monde.<\/em><\/p>\n<p><em>Et ce n\u2019est que la partie \u00e9merg\u00e9e de tous les diff\u00e9rents projets en <\/em><a href=\"https:\/\/en.wikipedia.org\/wiki\/Extended_reality\"><em>xR (r\u00e9alit\u00e9 augment\u00e9e)<\/em><\/a><em> dans lesquels Miku a \u00e9t\u00e9 impliqu\u00e9e r\u00e9cemment, qu\u2019il s\u2019agisse de contenu g\u00e9n\u00e9r\u00e9 par des professionnels (PGC) ou par des utilisateurs (UGC). Par exemple, du c\u00f4t\u00e9 des PGC, il y a eu l\u2019application d\u2019AR \u201c<\/em><a href=\"http:\/\/panora.tokyo\/51890\/\"><em>Miku<\/em><em>\u2606<\/em><em>Sanpo<\/em><\/a><em>\u201d de <\/em><a href=\"http:\/\/www.kddi.com\/english\/\"><em>KDDI<\/em><\/a><em>, le jeu en VR sur Playstation \u201c<\/em><a href=\"http:\/\/panora.tokyo\/17782\/\"><em>Hatsune Miku VR Future Live<\/em><\/a><em>\u201d de <\/em><a href=\"http:\/\/www.sega.com\"><em>SEGA Games<\/em><\/a><em>, l\u2019application de clips \u00e0 \u00a0360\u00b0 \u201c<\/em><a href=\"http:\/\/panora.tokyo\/51949\/\"><em>VROOM<\/em><\/a><em>\u201d de\u00a0<\/em><a href=\"https:\/\/www.au.com\/english\/entertainment\/\"><em>au Uta Pass<\/em><\/a><em>, et la cam\u00e9ra 360\u00b0 <\/em><a href=\"http:\/\/panora.tokyo\/42656\/\"><em>RICOH THETA SC Type HATSUNE MIKU<\/em><\/a><em> de <\/em><a href=\"https:\/\/www.ricoh.com\"><em>RICOH<\/em><\/a><em>. Du c\u00f4t\u00e9 des UGC, il y a <\/em><a href=\"http:\/\/panora.tokyo\/44789\/\"><em>un PC mont\u00e9 par un utilisateur dans lequel on peut voir Miku danser<\/em><\/a><a href=\"http:\/\/panora.tokyo\/51949\/\"><em>, <\/em><\/a><em>le \u00ab\u00a0<\/em><a href=\"http:\/\/panora.tokyo\/18052\/\"><em>Mikulus<\/em><\/a><em>\u00a0\u00bb compatible avec l\u2019Occulus Rift de <\/em><a href=\"https:\/\/twitter.com\/goroman\"><em>GOROman<\/em><\/a><em>, et beaucoup, beaucoup plus.<\/em><\/p>\n<p><em>La quantit\u00e9 de contenu xR impliquant Hatsune Miku est tellement incommensurable qu\u2019elle n\u2019est plus seulement une chanteuse virtuelle, mais sans aucun doute la t\u00eate d\u2019affiche de toute une technologie moderne. Il y a m\u00eame beaucoup de <\/em><a href=\"https:\/\/www.reddit.com\/r\/VirtualYoutubers\/\"><em>YouTubers<\/em><\/a><em><u> virtuels<\/u><\/em><em> qui consid\u00e8rent Miku comme leur \u00ab\u00a0senpai.\u00a0\u00bb<\/em><\/p>\n<p><em>De plus, vous avez peut-\u00eatre vu un nom en particulier qui ne cesse d\u2019appara\u00eetre dans tous ces projets xR diff\u00e9rents : le producteur VOCALOID, BIGHEAD.<\/em><\/p>\n<p><em>Mais le plus \u00e9trange est que BIGHEAD met rarement ses oeuvres en ligne sur Niconico. S\u2019inspirant toujours des diff\u00e9rentes approches d\u2019autres producteurs japonais, on peut dire sans se tromper que BIGHEAD repr\u00e9sente la prochaine g\u00e9n\u00e9ration de producteurs VOCALOID.<\/em><\/p>\n<p><em>Notre auteur, Kazuhito Tsukui (alias SOSOSO) \u2013 qui est lui-m\u00eame un producteur VOCAOID accompli \u2013 a eu la chance d\u2019interviewer ce myst\u00e8re connu sous le nom de BIGHEAD. Dans cette interview pour le Miku Day, il plonge au Coeur de toutes les activit\u00e9s r\u00e9alis\u00e9es sous le nom de BIGHEAD, le producteur VOCALOID qui m\u00e8ne les autres vers le futur !<\/em><\/p>\n<h2><span style=\"color: #cc2260\"><strong>La D\u00e9couverte de Miku Pendant la P\u00e9riode la Plus Ingrate<\/strong><\/span><\/h2>\n<p><img class=\"ilightbox-image aligncenter\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1.jpg\" \/><\/p>\n<p><strong><em>\u2015\u2015Tout d\u2019abord, je voudrais te poser une question \u00e0 laquelle j\u2019ai pens\u00e9 en regardant ton histoire personnelle. Il y est dit que quand tu as commenc\u00e9 \u00e0 faire des musiques VOCALOID, tu travaillais pour une soci\u00e9t\u00e9 de musique et que tu \u00e9crivais des chansons pour des publicit\u00e9s TV. Est-ce que tu dirais que c\u2019\u00e9tait ta premi\u00e8re incursion dans le monde de la cr\u00e9ation musicale professionnelle ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Eh bien, je travaillais principalement \u00e0 l\u2019enregistrement et aux arrangements de groupes bas\u00e9s \u00e0 Sapporo comme <\/em><a href=\"http:\/\/a-f-r-o.jp\"><em>A.F.R.O.<\/em><\/a><em>, et la cr\u00e9ation de musiques de publicit\u00e9s \u00e9tait juste un extra. Quand je travaillais dans la soci\u00e9t\u00e9,\u00a0A.F.R.O. \u00e9tait encore dans sa phase ind\u00e9, et je ne m\u2019\u00e9tais pas encore fait de nom. Mais c\u2019est quand ils ont atteint les sommets que le nom de \u00ab\u00a0BIGHEAD\u00a0\u00bb a commence \u00e0 attirer l\u2019attention, puisque j\u2019\u00e9tais responsable de l\u2019arrangement des chansons de leur album\u00a0\u00ab\u00a07th,\u00a0\u00bb sorti en 2015.<\/em><\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/nfzGIWMYW4o?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center\">\u25b2Crossfade de l\u2019album d\u2019A.F.R.O. \u00ab\u00a07th\u00a0\u00bb<\/p>\n<p><strong><em>\u2015\u2015M\u00eame maintenant, je vois que tu aides d\u2019autres personnes \u00e0 faire des musiques VOCALOID et non-VOCALOID indiff\u00e9remment.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je n\u2019arrivais pas \u00e0 avoir de travail permanent avec A.F.R.O. ou qui que ce soit d\u2019autre \u00e0 Sapporo. Cependant, j\u2019ai fait ce que tu as mentionn\u00e9 dans l\u2019espoir que le nom de \u00ab\u00a0BIGHEAD\u00a0\u00bb grandisse et que je puisse travailler sur le m\u00eame terrain qu\u2019eux.<\/em><\/p>\n<p><strong><em>\u2015\u2015Je vois. Tu as donc l\u2019impression d\u2019essayer de les rattraper.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Oui, exactement ! Je suis vraiment heureux que l\u2019on m\u2019ait donn\u00e9 la chance d\u2019arranger leurs musiques. J\u2019\u00e9tais peut-\u00eatre un inconnu quand je travaillais pour la soci\u00e9t\u00e9, mais maintenant j\u2019ai l\u2019impresion que mes efforts ont enfin \u00e9t\u00e9 r\u00e9compens\u00e9s.<\/em><\/p>\n<p><strong><em>\u2015\u2015Excuse-moi de le dire comme \u00e7a, mais pendant cette p\u00e9riode \u201cingrate\u201d, qu\u2019est-ce qui t\u2019as pouss\u00e9 \u00e0 envisager de cr\u00e9er de la musique VOCALOID ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Avant de travailler pour la soci\u00e9t\u00e9, j\u2019ai jou\u00e9 de la batterie et enregistr\u00e9 des musiques pour mon propre groupe. A un moment, nous avons \u00e9t\u00e9 contact\u00e9s par une compagnie affili\u00e9e \u00e0 Sony sp\u00e9cialis\u00e9e dans le recrutement et l\u2019entrainement d\u2019artistes. Nous avons pens\u00e9 que \u00e7a serait notre plus grande chance d\u2019atteindre les sommets, mais finalement, nous n\u2019avons pas r\u00e9ussi.<\/em><\/p>\n<p><em>Nous ne nous sommes pas vraiment s\u00e9par\u00e9s, mais notre moral \u00e9tait troubl\u00e9 par ce sentiment que nous ne pourrions jamais percer. Par consequent, notre chanteur a finalement d\u00e9m\u00e9nag\u00e9 assez loin pour que nous ne puissions plus continuer nos activit\u00e9s de groupe.<\/em><\/p>\n<p><em>Comme je savais juste jouer de la batterie et arranger des chansons, je me suis senti impuissant face la perte de notre chanteur. Je me suis proclam\u00e9 musician, m\u00eame si je n\u2019avais aucun morceau cr\u00e9\u00e9 sous mon nom. Je chante tr\u00e8s mal, tu vois. (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015Ah, je comprends parfaitement. (rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>C\u2019est \u00e0 ce moment que j\u2019ai d\u00e9couvert Hatsune Miku sur Internet, et je me suis dit qu\u2019elle pourrait nous servir de chanteuse.<\/em><\/p>\n<p><strong><em>\u2015\u2015Donc, c\u2019\u00e9tait comme si Miku \u00e9tait arriv\u00e9e quand tu cherchais d\u00e9sesp\u00e9r\u00e9ment un chanteur.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Oui, pr\u00e9cis\u00e9ment.<\/em><\/p>\n<p>&nbsp;<\/p>\n<h2><span style=\"color: #cc2260\"><strong>Comment BIGHEAD A Failli Abandonner Miku<\/strong><\/span><\/h2>\n<p><strong><em>\u2015\u2015Donc, ensuite, tu as pris le nom d\u2019\u00ab\u00a0ElekiP\u00a0\u00bb et tu as commenc\u00e9 ton activit\u00e9 de producteur VOCALOID, en cr\u00e9ant une reprise d\u2019une chanson des <\/em><\/strong><a href=\"https:\/\/en.wikipedia.org\/wiki\/Daft_Punk\"><strong><em>Daft Punk<\/em><\/strong><\/a><strong><em>. Il ne me semble pas que ce soit une extension de tes activit\u00e9s de groupe. Est-ce qu\u2019il y a un \u00e9l\u00e9ment suppl\u00e9mentaire de l\u2019histoire dont je ne suis pas au courant ?<\/em><\/strong><\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/A2VpR8HahKc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center\">\u25b2Bande son officielle de \u00ab\u00a0One more time\u00a0\u00bb des Daft Punk<\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Eh bien, notre groupe \u00e9tait surtout un groupe de musique \u00e9lectronique. Nous utilisions <\/em><a href=\"https:\/\/en.wikipedia.org\/wiki\/Multitrack_recording\"><em>MTR<\/em><\/a><em> et 2MIX pour cr\u00e9er une musique synth\u00e9tique, je jouais de la batterie, et nous avions besoin d\u2019un chanteur pour chanter\u2026 et probablement d\u2019autres choses que je ne comprends pas vraiment. (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015C\u2019est plut\u00f4t int\u00e9ressant !<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Ouais. (rires) Nous \u00e9tions une sorte de groupe obscure qui essayait d\u2019\u00eatre comme <\/em><a href=\"https:\/\/en.wikipedia.org\/wiki\/M-Flo\"><em>m-flo<\/em><\/a><em>, et nous avons fait beaucoup de musique \u00e9lectronique. Beaucoup de nos musiques \u00e9taient cr\u00e9\u00e9es avec des synth\u00e9s.<\/em><\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/RNBiaZbFGII?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center\">\u25b2Clip officiel de \u00ab\u00a0come again\u00a0\u00bb par m-flo<\/p>\n<p><strong><em>\u2015\u2015Ca a d\u00fb \u00eatre particuli\u00e8rement dur pour un groupe comme vous de perdre son chanteur.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Ca l\u2019\u00e9tait vraiment. Malgr\u00e9 tous mes efforts, je ne pouvais rien faire, et j\u2019ai \u00e9t\u00e9 vraiment d\u00e9motiv\u00e9. De plus, chercher un nouveau membre demandait beaucoup d\u2019\u00e9nergie que je n\u2019avais pas, donc notre groupe s\u2019est juste dissout apr\u00e8s \u00e7a.<\/em><\/p>\n<p><strong><em>\u2015\u2015Donc tu as ensuite utilis\u00e9 tes talents pour faire de la musique \u00e9lectronique, utilis\u00e9 Hatsune Miku pour la voix, et repartag\u00e9 ta musique avec e monde. Est-ce que c\u2019est comme \u00e7a qu\u2019ElekiP est apparu ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je suppose. Cependant, m\u00eame avant de faire la reprise de Daft Punk, j\u2019utilisais Miku pour faire des reprises de chansons japonaises qui \u00e9taient chant\u00e9es \u00e0 la base par des humains.<\/em><\/p>\n<p><strong><em>\u2015\u2015Variment ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Ouip. Je ne les ai jamais sorties officiellement, mais je les ai faites \u00e0 un moment o\u00f9 j\u2019essayais que Miku paraisse la plus humaine possible. Je faisais une chanson par semaine, j\u2019\u00e9ditais la voix tout du long. Elles \u00e9taient assez bien, mais elles avaient quelque chose qui me d\u00e9rangeait.<\/em><\/p>\n<p><strong><em>\u2015\u2015Je crois que je comprends ce que tu ressens. (rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je n\u2019en doute pas. (rires) Je ne pouvais pas mettre le doigt dessus, mais il y avait quelque chose qui n\u2019allait pas, quelque chose que je d\u00e9testais \u00e9couter. J\u2019ai m\u00eame failli compl\u00e8tement abandoner l\u2019\u00e9dition avec Miku.<\/em><\/p>\n<p><strong><em>\u2015\u2015C\u2019est s\u00fbr que c\u2019est difficile d\u2019\u00e9diter une VOCALOID pour qu\u2019elle ait l\u2019air humaine.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>A un moment, j\u2019ai m\u00eame pens\u00e9 qu\u2019il devait y avoir une erreur ou un glitch dans le programme. (rires)\u00a0Plus je bidouillais, plus sa voix sonnait mal, ce qui me donnait envie d\u2019abandonner. Donc j\u2019ai d\u00e9cid\u00e9 d\u2019arr\u00eater d\u2019essayer de faire en sorte que Miku ait l\u2019air humaine quand elle chantait des chansons en japonais.<\/em><\/p>\n<p><strong><em>\u2015\u2015Est-ce que c\u2019est pour \u00e7a que tu as concentr\u00e9 tes efforts sur la musique techno et d\u2019autres genres pour lesquels tu pouvais utiliser tes talents d\u2019\u00e9dition ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>C\u2019\u00e9tait ce que je ressentais \u00e0 l\u2019\u00e9poque, oui. J\u2019ai un faible pour les <\/em><a href=\"https:\/\/en.wikipedia.org\/wiki\/Vocoder\"><em>vocodeurs<\/em><\/a><em> et les synth\u00e9s.<\/em><\/p>\n<p><strong><em>\u2015\u2015Quand tu as utilis\u00e9 Hatsune Miku pour la premi\u00e8re fois comme chanteuse pour de la musique \u00e9lectronique, est-ce que tu imaginais que \u00e7a se d\u00e9velopperait et que \u00e7a prendrait autant d\u2019ampleur que maintenant ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Pas du tout ! (rires) Au d\u00e9but, quand j\u2019ai publi\u00e9 \u00ab\u00a0<\/em><a href=\"https:\/\/vocadb.net\/S\/32009\"><em>Story Rider<\/em><\/a><em>\u00a0\u00bb en 2013, je ne pensais absolument pas que \u00e7a aurait autant de succ\u00e8s ! (rires)<\/em><\/p>\n<p>&nbsp;<\/p>\n<h2><span style=\"color: #cc2260\"><strong>Le Mail \u00ab\u00a0Spam\u00a0\u00bb Qui A Chang\u00e9 La Vie De BIGHEAD<\/strong><\/span><\/h2>\n<p><strong><em>\u2015\u2015Apr\u00e8s avoir publi\u00e9 \u00ab\u00a0Story Rider\u00a0\u00bb et la reprise de Daft Punk, tu as \u00e9t\u00e9 contact\u00e9 par <\/em><\/strong><a href=\"https:\/\/vocadb.net\/Ar\/25\"><strong><em>Crypton Future Media<\/em><\/strong><\/a><strong><em> qui t\u2019ont tout d\u2019un coup annonc\u00e9 <\/em><\/strong><a href=\"http:\/\/blog.piapro.net\/2013\/10\/2013-23.html\"><strong><em>qu\u2019ils voulaient passer ta chanson \u00e0 New York<\/em><\/strong><\/a><strong><em>, c\u2019est \u00e7a ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>C\u2019est \u00e7a.<\/em><\/p>\n<p><strong><em>\u2015\u2015Comment tu t\u2019es senti quand tu as appris que Crypton Future Media voulaient emmener tes creations avec eux \u00e0 New York ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Hmm\u2026 le message qu\u2019ils m\u2019ont envoy\u00e9 disait \u00ab\u00a0[M. Hiroyuki Itoh] va pr\u00e9senter un panel [\u00e0 la <\/em><a href=\"http:\/\/www.newyorkcomiccon.com\"><em>Comic Con de New York<\/em><\/a><em>], et voudrait utiliser votre chanson\u00a0\u00bb\u201d Quand j\u2019ai lu ces mots, je n\u2019ai rien pens\u00e9 ou ressenti de particulier, \u00e0 part peut-\u00eatre \u00ab\u00a0Qu\u2019est-ce qu\u2019un panel ?\u00a0\u00bb<\/em><\/p>\n<p><strong><em>\u2015\u2015Vraiment ? (rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Il me manquait m\u00eame beaucoup de connaissances, donc je me suis juste dit \u00ab\u00a0Donc mes chansons vont \u00eatre jou\u00e9es \u00e0 New York, hein.\u00a0\u00bb Je veux dire, le message n\u2019\u00e9tait pas marqu\u00e9 comme un spam, donc je me demandais si \u00e7a venait vraiment de Crypton. <\/em><em>(rires).<\/em><\/p>\n<p><strong><em>\u2015\u2015Ca \u00e0 l\u2019air tr\u00e8s soudain et suspect ! <\/em><\/strong><strong><em>(rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Ca l\u2019\u00e9tait compl\u00e8tement. (rires) Et comme ce n\u2019\u00e9tait pas une petite requ\u00eate, je me suis dit que Crypton \u00e9tait aussi assez d\u00e9sesp\u00e9r\u00e9. Au d\u00e9but, notre seul moyen de communication \u00e9tait Facebook Messenger car ils n\u2019avaient pas mon adresse email. Donc quand j\u2019ai re\u00e7u le message sur Messenger, je me suis juste dit nonchalamment \u00ab\u00a0Ouais, je suppose que \u00e7a serait sympa s\u2019ils utilisaient ma chanson\u2026\u00a0\u00bb<\/em><\/p>\n<p><strong><em>\u2015\u2015C\u2019est plus ou moins le d\u00e9veloppement qui t\u2019a finalement men\u00e9 \u00e0 travailler plus tard sous le nom de \u00ab\u00a0BIGHEAD.\u00a0\u00bb<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Si on m\u2019avait pos\u00e9 la question, j\u2019aurais r\u00e9pondu que c\u2019\u00e9tait juste un \u00e9v\u00e9nement isol\u00e9, et je n\u2019en pensais pas grand-chose. Mais ensuite, \u00ab\u00a0Story Rider\u00a0\u00bb a \u00e9t\u00e9 utilis\u00e9 comme chanson d\u2019ouverture du <\/em><a href=\"https:\/\/en.wikipedia.org\/wiki\/ArtRave:_The_Artpop_Ball\"><em>Lady Gaga\u2019s North American tour<\/em><\/a><em>, et \u00ab\u00a0<\/em><a href=\"https:\/\/vocadb.net\/S\/66126\"><em>Sharing The World<\/em><\/a><em>\u00a0\u00bb a \u00e9t\u00e9 diffuse lors d\u2019<\/em><a href=\"https:\/\/en.wikipedia.org\/wiki\/Late_Show_with_David_Letterman\"><em>un programme de la CBS<\/em><\/a><em> dans tous les foyers am\u00e9ricains. Donc en y regardant de plus pr\u00e8s, la Comic Con de New York a \u00e9t\u00e9 un d\u00e9but tr\u00e8s important pour moi.<\/em><\/p>\n<p><strong><em>\u2015\u2015Tu as fait beaucoup de projets collaboratifs avec Crypton, tellement que personnellement, je te voyais comme un employ\u00e9 officiel de Crypton ou quelque chose comme \u00e7a.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>C\u2019\u00e9tait un v\u00e9ritable honneur de voir autant de mes chansons \u00eatre utilis\u00e9es pendant des \u00e9v\u00e9nements comme la <\/em><a href=\"http:\/\/magicalmirai.com\/2017\/index_en.html\"><em>Magical Mirai<\/em><\/a><em> et la <\/em><a href=\"\/?p=107371\"><em>PPP-Party dans Aeon<\/em><\/a><em> l\u2019ann\u00e9e derni\u00e8re, et \u00e0 l\u2019\u00e9v\u00e9nement <\/em><a href=\"https:\/\/snowmiku.com\/2018\/info_snowmiku_en.html\"><em>Snow Miku<\/em><\/a><em> cette ann\u00e9e !<\/em><\/p>\n<p style=\"text-align: center\">\n[soundcloud url=\u00a0\u00bbhttps:\/\/api.soundcloud.com\/tracks\/391770372&Prime; params=\u00a0\u00bbvisual=true&amp;show_artwork=true&amp;maxwidth=618&amp;maxheight=927&amp;dnt=1&Prime; width=\u00a0\u00bb100%\u00a0\u00bb height=\u00a0\u00bb400&Prime; iframe=\u00a0\u00bbtrue\u00a0\u00bb \/]\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\">\u25b2Th\u00e8me Musical official de la SNOW MIKU 2018 \u00ab\u00a0<a href=\"https:\/\/vocadb.net\/S\/178433\">\u56db\u89d2\u3044\u5730\u7403\u3092\u4e38\u304f\u3059\u308b (Shikakui Chikyuu wo Maruku Suru)<\/a>\u00a0\u00bb REMIX DE BIGHEAD<\/p>\n<p><strong><em>\u2015\u2015Je suppose que j\u2019aurais d\u00fb savoir que tu ressentirais \u00e7a.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je pense que tu m\u2019as mal compris. Si je pouvais, je retirerais ce que j\u2019ai dit. (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015Tu veux dire que tu n\u2019aimes pas qu\u2019on pense que tu es un \u00ab\u00a0employ\u00e9 officiel\u00a0\u00bb de Crypton ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je ne veux pas que les gens pensent \u00ab\u00a0Je peux faire de meilleures chansons que lui, donc pourquoi <strong>il<\/strong> a \u00e9t\u00e9 choisi ?\u00a0\u00bb Apr\u00e8s tout, quand j\u2019ai commenc\u00e9 \u00e0 utiliser Miku, je pensais aussi que tous ces producteurs qui avaient \u00e9t\u00e9 choisis pour cr\u00e9er des \u0153uvres officielles avec Crypton avaient d\u00fb avoir recours \u00e0 des connaissances ou de la chance pour arriver o\u00f9 ils sont. J\u2019ai moi-m\u00eame \u00e9t\u00e9 jaloux de producteurs VOCALOID connus avant.<\/em><\/p>\n<p><strong><em>\u2015\u2015Ah, oui, j\u2019ai aussi \u00e9t\u00e9 mal compris de cette mani\u00e8re auparavant. (sourire inquiet)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Recevoir des requ\u00eates officielles de Crypton me rend tr\u00e8s heureux, et je saute de joie \u00e0 chaque fois que \u00e7a arrive. Cependant, en r\u00e9alit\u00e9, je suis toujours nerveux et je me demande \u00ab\u00a0Mais si je ne recevais plus toutes ces requ\u00eates, alors qu\u2019est-ce que je ferais ?\u00a0\u00bb C\u2019est pour \u00e7a que je ne voudrais pas \u00eatre mal compris comme \u00e7a.<\/em><\/p>\n<p>&nbsp;<\/p>\n<h2><span style=\"color: #cc2260\"><strong>Comment Ses Voyages Autour Du Monde Ont Aid\u00e9 BIGHEAD A Etendre Ses Horizons<\/strong><\/span><\/h2>\n<p><strong><em>\u2015\u2015Tu as certainement gagn\u00e9 beaucoup d\u2019opportunit\u00e9s de cr\u00e9er et de partager la musique de Sapporo au reste du monde. Mais comment as-tu r\u00e9agi \u00e0 ce genre d\u2019opportunit\u00e9s ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Eh bien, gr\u00e2ce \u00e0 la pr\u00e9sence de Crypton, j\u2019ai l\u2019impression que m\u00eame si j\u2019\u00e9tais rest\u00e9 \u00e0 un endroit, je pouvais toujours \u00eatre connect\u00e9 au reste du monde gr\u00e2ce \u00e0 eux. Bien s\u00fbr, si Miku n\u2019existait pas, j\u2019aurais eu beaucoup plus de mal \u00e0 me cr\u00e9er un tel r\u00e9seau.<\/em><\/p>\n<p><em>Mais au Japon, ce sont les compagnies d\u2019enregistrement convergeant \u00e0 Tokyo qui mettent en avant les meilleures musiques, et j\u2019avais l\u2019impression que je ne pourrais jamais produire des r\u00e9sultats similaires ou me tenir sur la m\u00eame sc\u00e8ne qu\u2019eux par mes propres moyens. Je devais d\u2019abord m\u2019am\u00e9liorer et laisser ma marque dans ce monde. Bien s\u00fbr, je devais me conformer aux lois de droits d\u2019auteur et de distribution.<\/em><\/p>\n<p><strong><em>\u2015\u2015L\u2019ann\u00e9e derni\u00e8re, tu as en effet accompli toutes sortes d\u2019activit\u00e9s sans te limiter au Japon.<\/em><\/strong><\/p>\n<p style=\"text-align: center\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-172771 tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead2.jpg\" alt=\"\" width=\"680\" height=\"383\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead2.jpg 680w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead2-300x169.jpg 300w\" sizes=\"(max-width: 680px) 100vw, 680px\" \/><br \/>\n\u25b2BIGHEAD \u00e0 la plus grande convention d\u2019anime en Allemagne, la <a href=\"https:\/\/www.dokomi.de\/en\">DoKomi<\/a><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>L\u2019ann\u00e9e derni\u00e8re, j\u2019ai \u00e9t\u00e9 mixer en Allemagne et en Am\u00e9rique, et j\u2019ai \u00e9t\u00e9 vraiment surpris par tout ce que j\u2019ai vu. S\u00e9rieusement, tout \u00e7a, c\u2019\u00e9tait gr\u00e2ce \u00e0 Miku.<\/em><\/p>\n<p><em>J\u2019ai aussi appris que si tu publies une chanson sur iTunes ou Spotify, elle peut facilement atteindre les 700 000 \u00e9coutes juste en Am\u00e9rique. C\u2019est vraiment compliqu\u00e9 d\u2019obtenir autant d\u2019\u00e9coutes juste au Japon.\u00a0<\/em><\/p>\n<p><em>Le fait que quelqu\u2019un puisse juste publier une chanson et la voir atteindre un nombre d\u2019\u00e9coutes super haut sans m\u00eame payer une fortune pour la publicit\u00e9 est tr\u00e8s attirant \u00e0 mes yeux. C\u2019est pour \u00e7a que j\u2019ai d\u00e9cid\u00e9 d\u2019\u00e9crire des chansons avec des chanteurs \u00e9trangers qui correspondent aux formats de chanson qui fonctionnent \u00e0 l\u2019\u00e9tranger et de les publier pour une audience mondiale.<\/em><\/p>\n<p><strong><em>\u2015\u2015Par \u00ab\u00a0audience mondiale,\u00a0\u00bb \u00e7a inclut aussi les auditeurs au Japon, pas vrai ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Bien s\u00fbr. J\u2019aime toujours le Japon par-dessus tout, et mon but ultime est de faire en sorte que la musique japonaise soit plus reconnue dans le monde.<\/em><\/p>\n<h2><span style=\"color: #cc2260\"><strong>L\u2019\u00ab\u00a0Exp\u00e9rience\u00a0\u00bb Qui D\u00e9concerte Les Fabricants de CDs<\/strong><\/span><\/h2>\n<p><strong><em>\u2015\u2015Je voulais te demander quelque chose \u00e0 propos de ton troisi\u00e8me album,\u00a0 \u00ab\u00a0<\/em><\/strong><a href=\"https:\/\/vocadb.net\/Al\/24240\"><strong><em>World Is Wide<\/em><\/strong><\/a><strong><em>,\u00a0\u00bb tout juste sorti le mois dernier. J\u2019ai \u00e9t\u00e9 abasourdi quand j\u2019ai appris qu\u2019en achetant un album, on n\u2019obtenait pas 2 CDs avec des chansons diff\u00e9rentes, mais en fait 2 CD compl\u00e8tement identiques avec exactement le m\u00eame contenu ! (rires)<\/em><\/strong><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-172787 tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead3.jpg\" alt=\"\" width=\"680\" height=\"383\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead3.jpg 680w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead3-300x169.jpg 300w\" sizes=\"(max-width: 680px) 100vw, 680px\" \/><\/p>\n<p style=\"text-align: center\">\u25b23\u00e8me album de BIGHEAD <em>\u00ab\u00a0<\/em>World Is Wide <em>\u00bb<\/em> contenant 2 CDs<\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Ahahaha ! C\u2019\u00e9tait aussi de mon fait ! (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015Il inclut m\u00eame les instructions pour quelque chose appel\u00e9 \u00ab\u00a0PARTAGER LA MUSIQUE\u00a0\u00bb dans lesquelles tu demandes aux acheteurs de donner un des CDs \u00e0 quelqu\u2019un. Ce n\u2019est pas normal ! (rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Ouaaais\u2026 c\u2019est assez bizarre, pas vrai ? (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015C\u2019est ce que j\u2019allais dire ! (rires) Donc, comment t\u2019est venue l\u2019id\u00e9e d\u2019un \u00ab\u00a0partage de CD?\u00a0\u00bb En fait, c\u2019est ce que je voulais le plus te demander dans cette interview.<\/em><\/strong><\/p>\n<figure id=\"attachment_172799\" aria-describedby=\"caption-attachment-172799\" style=\"width: 680px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"tie-appear wp-image-172799 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead4.jpg\" alt=\"\" width=\"680\" height=\"383\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead4.jpg 680w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead4-300x169.jpg 300w\" sizes=\"(max-width: 680px) 100vw, 680px\" \/><figcaption id=\"caption-attachment-172799\" class=\"wp-caption-text\">1) Prenez une photo de vous avec la personne \u00e0 qui vous donnez le CD OU si vous \u00eates du genre timide, vous pouvez prendre la photo de vos mains \u00e9changeant le CD seulement.<br \/>2) Envoyez l\u2019image par email \u00e0 bigheadofficial.gmail.com, ou par DM \u00e0 @bighead11111 sur Twitter, et vous obtiendrez un lien o\u00f9 vous pourrez t\u00e9l\u00e9charger 10 chansons en japonais de BIGHEAD gratuitement !<\/figcaption><\/figure>\n<p style=\"text-align: center\">\u25b2Instructions pour le \u00ab\u00a0Partage de CD\u00a0\u00bb<\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Nous vivons d\u00e9sormais dans une p\u00e9riode digitale o\u00f9 les services comme Spotify permet aux gens d\u2019\u00e9couter ce qu\u2019ils veulent, quand ils veulent, et presque gratuitement. De plus, quelqu\u2019un peut facilement envoyer le lien d\u2019une chanson sur YouTube \u00e0 un ami en disant \u00ab\u00a0Cette chanson est pas g\u00e9niale ?\u00a0\u00bb et cet ami pourra ouvrir le lien et \u00e9couter gratuitement. En sachant tout \u00e7a, sortir un CD peut sembler un peu \u00ab\u00a0inutile,\u00a0\u00bb pas vrai ?<\/em><\/p>\n<p><em>Peut-\u00eatre qu\u2019ils peuvent trouver un peu de valeur dans l\u2019image de la bo\u00eete, ou la sensation de la brochure en papier dans leurs mains. Pour ceux qui ont achet\u00e9 mon album pour ces raisons, je me suis dit \u00ab\u00a0Pourquoi ne pas leur en donner un autre pour les remercier ?\u00a0\u00bb (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015C\u2019est une id\u00e9e vraiment audacieuse !<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>J\u2019ai des comp\u00e9tences limit\u00e9es quand il s\u2019agit de distribuer ma musique,donc j\u2019ai pens\u00e9 que ce serait super que les acheteurs la pr\u00e9sentait pour moi aux gens de leur entourage. Bien s\u00fbr, les fabricants de CD se sont aussi demand\u00e9 \u00ab\u00a0Est-ce qu\u2019il y a eu une erreur ? Il y a 2 fois la m\u00eame chose l\u00e0-dedans\u2026\u00a0\u00bb (rires)<\/em><\/p>\n<p><strong><em>\u2015\u2015Ca veut donc dire que m\u00eame les fabricants ont \u00e9t\u00e9 d\u00e9concert\u00e9s. (rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Dans les ann\u00e9es 90, je me rappelle que je pr\u00eatais des CDs \u00e0 mes amis, et je leur offrais des cassettes et des MiniDisques. Mais maintenant que nous sommes dans l\u2019\u00e8re du num\u00e9rique, ce genre d\u2019exp\u00e9riences est probablement fini depuis longtemps.<\/em><\/p>\n<p><em>Par cons\u00e9quent, j\u2019ai imagin\u00e9 \u00e0 quel point ce serait sympa si les gens pouvaient rencontrer quelqu\u2019un, et le destinataire pourrait \u00e9couter de la musique qu\u2019ils ont re\u00e7u de quelqu\u2019un qui leur est proche, encore et encore. \u00c7a voudrait dire que ma musique devient une part de leur relation et de leurs souvenirs.<\/em><\/p>\n<p><strong><em>\u2015\u2015Donc, au travers de ta musique, leur cercle de communication s\u2019\u00e9tendrait.<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>En effet. M\u00eame si je pouvais juste jouer un petit r\u00f4le dans ce cercle de communication, j\u2019en serais honor\u00e9. Je pense non seulement que le monde de ceux qui \u00e9coutent ma musique va s\u2019agrandir, mais mon propre monde va aussi s\u2019agrandir quand ils ach\u00e8teront et \u00e9couteront mes CDs. Et quand ces auditeurs donneront le CD \u00e0 partager \u00e0 leurs amis, leur monde s\u2019agrandira aussi, et ainsi de suite. Par cons\u00e9quent, \u00ab\u00a0World Is Wide !\u00a0\u00bb<\/em><\/p>\n<p><strong><em>\u2015\u2015Et les r\u00e9sultats de l\u2019exp\u00e9rience prouvent que c\u2019est un succ\u00e8s, pas vrai ?<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je suppose que \u00e7a a plut\u00f4t bien march\u00e9. Je suis surpris de l\u2019ampleur que \u00e7a a pris.<\/em><\/p>\n<p><em>J\u2019ai demand\u00e9 \u00e0 des amis, \u00ab\u00a0Je voudrais essayer \u00e7a. Est-ce que vous pensez que c\u2019est une bonne id\u00e9e ? Mais est-ce que vous pensez que les gens auront du mal \u00e0 comprendre ?\u00a0\u00bb Les r\u00e9ponses que j\u2019ai eues ressemblaient \u00e0, \u00ab\u00a0Je pense que c\u2019est une bonne id\u00e9e, mais tes revenus vont naturellement \u00eatre divis\u00e9s par deux, non ?\u00a0\u00bb (rires) Mais comme le concept est d\u2019\u00e9tendre le monde des gens, je leur ai r\u00e9pondu que c\u2019\u00e9tait juste quelque chose que je devais faire. (rires)<\/em><\/p>\n<p><em>Comme je ne travaille pas pour un grand label d\u2019enregistrement, c\u2019est quelque chose que j\u2019ai pu d\u00e9cider moi-m\u00eame. C\u2019est l\u2019un des avantages des VOCALOID en elles-m\u00eames, laisser les cr\u00e9ateurs faire ce qu\u2019ils veulent. M\u00eame si je ne savais pas comment cette \u00ab\u00a0exp\u00e9rience\u00a0\u00bb allait se passer, l\u2019envie de la mettre en \u0153uvre est le c\u0153ur m\u00eame de ce projet. La perdre aurait \u00e9t\u00e9 vraiment tragique, c\u2019est pour \u00e7a que j\u2019ai su que je devais le mener \u00e0 bien.<\/em><\/p>\n<p><em>J\u2019aimerais suivre cette ambition en allant plus vite avec, en me disant \u00ab\u00a0si j\u2019\u00e9choue, j\u2019arr\u00eate, si je r\u00e9ussis, je continue,\u00a0\u00bb une option que je n\u2019aurais pas eue si j\u2019avais travaill\u00e9 pour un grand label d\u2019enregistrement.<\/em><\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/Nqz0C3aO7GA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center\">\u25b2Crossfade de <em>\u00ab <\/em>World Is Wide<em>\u00a0\u00bb<\/em><\/p>\n<h2><span style=\"color: #cc2260\"><strong>Faire Du Contenu Qui Puisse \u00catre Vu A 360 Degr\u00e9s !<\/strong><\/span><\/h2>\n<p><strong>\u2015\u2015Pour finir, peux-tu partager avec nous quels sont tes futurs projets \u00e0 partir de maintenant ?<\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je suppose que mon premier \u00ab\u00a0r\u00eave\u00a0\u00bb est de voir l\u2019album \u00ab\u00a0World Is Wide\u00a0\u00bb atteindre et \u00eatre \u00e9cout\u00e9 par les gens tout autour du monde, et aider tout le monde dans le monde entier \u00e0 \u00e9tendre leurs horizons. Oui, je vois grand.<\/em><\/p>\n<p><em>Un autre de mes \u00ab\u00a0r\u00eaves\u00a0\u00bb serait de voir un buste en cristal de Miku [telle qu\u2019elle appara\u00eet dans l\u2019illustration de la pochette de \u00ab\u00a0World Is Wide\u00a0\u00bb par <\/em><a href=\"https:\/\/vocadb.net\/Ar\/46198\"><em>apapico<\/em><\/a><em>] recueilli et expos\u00e9 au <\/em><a href=\"https:\/\/www.moma.org\"><em>MoMA<\/em><\/a><em> et d\u2019autres mus\u00e9es dans le monde.<\/em><\/p>\n<p><em>De cette mani\u00e8re, nous pourrions laisser sa marque sur le monde en tant qu\u2019\u0153uvre d\u2019art. Si une collection dans un mus\u00e9e s\u2019av\u00e8re \u00eatre impossible, alors j\u2019esp\u00e8re qu\u2019elle pourra \u00eatre expos\u00e9e ailleurs en tant qu\u2019\u0153uvre d\u2019art japonaise unique. J\u2019aimerais d\u2019abord essayer d\u2019en faire une r\u00e9alit\u00e9. Que ce soit gr\u00e2ce \u00e0 une imprimante 3D ou une sculpture en verre, je veux que cette id\u00e9e soit cr\u00e9\u00e9e physiquement d\u2019une mani\u00e8re ou d\u2019une autre.<\/em><\/p>\n<p><em>L\u2019importance de ce projet implique qu\u2019il n\u00e9cessitera probablement un financement participatif, mais je souhaite d\u2019abord mettre mon plan \u00e0 ex\u00e9cution.<\/em><\/p>\n<p style=\"text-align: center\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-172872 tie-appear\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead5.jpg\" alt=\"\" width=\"680\" height=\"925\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead5.jpg 680w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead5-221x300.jpg 221w\" sizes=\"(max-width: 680px) 100vw, 680px\" \/><br \/>\n\u25b2Illustration de la pochette de <em>\u00ab\u00a0<\/em>World Is Wide<em>\u00a0\u00bb<\/em><\/p>\n<p><strong><em>\u2015\u2015Tu sais vraiment raconter des histoires ambitieuses avec calme et sang-froid (rires)<\/em><\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Je suppose que tu as raison. (rires) Ensuite, j\u2019ai un troisi\u00e8me \u00ab\u00a0r\u00eave\u00a0\u00bb. M\u00eame si j\u2019appelle \u00e7a un \u00ab\u00a0r\u00eave\u00a0\u00bb, en r\u00e9alit\u00e9, c\u2019est quelque chose pour lequel j\u2019ai d\u00e9j\u00e0 fait quelques progr\u00e8s.<\/em><\/p>\n<p><em>Je suis d\u00e9j\u00e0 en train de construire un syst\u00e8me capable de produire des sons compatibles avec la VR. Je progresse tr\u00e8s doucement l\u00e0-dessus. Je fais \u00e7a parce que j\u2019aimerais cr\u00e9er et sortir des clips de chansons moi-m\u00eame. Quand je pense au futur, je pense \u00e0 des vid\u00e9os et des sons \u00e0 360 degr\u00e9s.<\/em><\/p>\n<p><em>Une fois, j\u2019ai sorti une vid\u00e9o comme \u00e7a, dont le son changeait selon qui tu regardais. Par exemple, quand tu fixes la cam\u00e9ra sur le guitariste, la piste de la guitare devient plus forte. Par la suite, j\u2019aimerais faire de nouvelles vid\u00e9os \u00e0 360 degr\u00e9s qui changent le son.<\/em><\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"464\" src=\"https:\/\/www.youtube.com\/embed\/KsgHpe-PPWs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center\">\u25b2anckor avec Hatsune Miku [Clip \u00e0 360\u00b0] Mix de Son Surround 3D<\/p>\n<p><strong>\u2015\u2015J\u2019attends avec impatience tous les projets auxquels tu prendras part ! Merci beaucoup pour aujourd\u2019hui !<\/strong><\/p>\n<p><strong><em>BIGHEAD<\/em><\/strong><em>\u3000<\/em><em>Merci beaucoup !<\/em><\/p>\n<h2><span style=\"color: #cc2260\"><strong>Achetez <\/strong><strong>\u00ab\u00a0<\/strong><strong>World Is Wide <\/strong><strong>\u00bb<\/strong><strong> avec Hatsune Miku<\/strong><\/span><\/h2>\n<p><a href=\"https:\/\/www.amazon.com\/World-Wide-feat-Hatsune-Miku-BIGHEAD\/dp\/B079ND4BD7\/ref=sr_1_2?ie=UTF8&amp;qid=1524107013&amp;sr=8-2&amp;keywords=bighead+miku\"><strong>Amazon<\/strong><\/a><\/p>\n<p><a href=\"https:\/\/itunes.apple.com\/album\/world-is-wide-feat-hatsune-miku\/1340034953\"><strong>Magasin iTunes<\/strong><\/a><\/p>\n<p><a href=\"http:\/\/www.cdjapan.co.jp\/aff\/click.cgi\/PytJTGW7Lok\/5636\/A800688\/product%2FFSSL-18?s_ssid=e31c8a5ad80a6c9337\"><strong>CD Japan<\/strong><\/a><\/p>\n<p><a href=\"https:\/\/otakumode.com\/shop\/5a781467e152484152230daa\/World-Is-Wide-feat-Hatsune-Miku?sort=new&amp;utm_campaign=affiliate_587ebd038fe9b9cc2db5af90&amp;utm_medium=affiliate&amp;utm_source=ad\"><strong>Tokyo Otaku Mode<\/strong><\/a><\/p>\n<p><a href=\"https:\/\/bighead.lnk.to\/prIIGPR\"><strong>Spotify et plus<\/strong><\/a><\/p>\n<p><strong>\u25cfLiens connexes<\/strong><br \/>\n\u30fb<a href=\"https:\/\/www.bigheadp.com\/\">Site Officiel de BIGHEAD<\/a><br \/>\n\u30fb<a href=\"https:\/\/twitter.com\/bighead11111\">Twitter de BIGHEAD<\/a><\/p>\n<p><strong>\u25cfA Propos de l\u2019Auteur<\/strong><\/p>\n<p>Kazuhito Tsukui, alias SOSOSO (\u305d\u305d\u305d)<br \/>\nMusicien, arrangeur, producteur VOCALOID et auteur. Il a fait ses d\u00e9buts en tant que producteur VOCALOID en 2007, ce qui fait de lui l\u2019un des producteurs les plus anciens. En plus de la production de musique, il a aussi commenc\u00e9 \u00e0 travailler comme auteur d\u2019actualit\u00e9s de jeux-vid\u00e9os en 2011, et a commenc\u00e9 \u00e0 travailler chez Panora en avril 2016. Il est aussi responsible de la musique de nos rapports de gameplay, \u00ab\u00a0<a href=\"http:\/\/panora.tokyo\/47850\/\">Daibu VR<\/a>\u00bb et \u00ab\u00a0<a href=\"http:\/\/panora.tokyo\/vtuber-music\/\">PANORA VTuber Music<\/a>.\u00a0\u00bb<br \/>\n\u30fbTwitter : <a href=\"https:\/\/twitter.com\/sososo291\">@sososo291<\/a><br \/>\n\u30fbBlog : <a href=\"http:\/\/www.sososo291.com\/\">sososo activity<\/a><\/p>\n<p><strong>\u25cfDerni\u00e8res Actualit\u00e9s de YouTuber Virtuel (VTuber)<\/strong><br \/>\n<a href=\"http:\/\/panora.tokyo\/vtuber\/\">http:\/\/panora.tokyo\/vtuber\/<\/a><\/p>\n<p><strong>\u25cfPage d\u2019Accueil de Panora<\/strong><br \/>\n<a href=\"http:\/\/panora.tokyo\/\">http:\/\/panora.tokyo\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Plus t\u00f4t cette ann\u00e9e pendant le Miku Day (9 Mars) 2018,\u00a0Kazuhito Tsukui (alias SOSOSO), auteur pour le site d\u2019actualit\u00e9s autour de la r\u00e9alit\u00e9 virtuelle, Panora, a eu la chance d\u2019interviewer BIGHEAD, le producteur VOCALOID connu pour avoir cr\u00e9\u00e9 beaucoup de chansons connues avec la V3 anglaise d\u2019Hatsune Miku, apparaissant lors de nombreux \u00e9v\u00e9nements comme la &hellip;<\/p>\n","protected":false},"author":122,"featured_media":173735,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2441,2440],"tags":[2931,2470],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Interview avec BIGHEAD sur Panora - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Interview avec BIGHEAD sur Panora - VNN\" \/>\n<meta property=\"og:description\" content=\"Plus t\u00f4t cette ann\u00e9e pendant le Miku Day (9 Mars) 2018,\u00a0Kazuhito Tsukui (alias SOSOSO), auteur pour le site d\u2019actualit\u00e9s autour de la r\u00e9alit\u00e9 virtuelle, Panora, a eu la chance d\u2019interviewer BIGHEAD, le producteur VOCALOID connu pour avoir cr\u00e9\u00e9 beaucoup de chansons connues avec la V3 anglaise d\u2019Hatsune Miku, apparaissant lors de nombreux \u00e9v\u00e9nements comme la &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-05-01T21:13:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"679\" \/>\n\t<meta property=\"og:image:height\" content=\"309\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mopi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1-1.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1-1.jpg\",\"width\":679,\"height\":309},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/\",\"name\":\"Interview avec BIGHEAD sur Panora - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#primaryimage\"},\"datePublished\":\"2018-05-01T21:13:36+00:00\",\"dateModified\":\"2018-05-01T21:13:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Interview avec BIGHEAD sur Panora\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46\",\"name\":\"Mopi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg\",\"caption\":\"Mopi\"},\"url\":\"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Interview avec BIGHEAD sur Panora - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/","og_locale":"fr_FR","og_type":"article","og_title":"Interview avec BIGHEAD sur Panora - VNN","og_description":"Plus t\u00f4t cette ann\u00e9e pendant le Miku Day (9 Mars) 2018,\u00a0Kazuhito Tsukui (alias SOSOSO), auteur pour le site d\u2019actualit\u00e9s autour de la r\u00e9alit\u00e9 virtuelle, Panora, a eu la chance d\u2019interviewer BIGHEAD, le producteur VOCALOID connu pour avoir cr\u00e9\u00e9 beaucoup de chansons connues avec la V3 anglaise d\u2019Hatsune Miku, apparaissant lors de nombreux \u00e9v\u00e9nements comme la &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-05-01T21:13:36+00:00","og_image":[{"width":679,"height":309,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1-1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u00c9crit par":"Mopi","Dur\u00e9e de lecture estim\u00e9e":"21 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#primaryimage","inLanguage":"fr-FR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1-1.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/04\/bighead1-1.jpg","width":679,"height":309},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#webpage","url":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/","name":"Interview avec BIGHEAD sur Panora - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#primaryimage"},"datePublished":"2018-05-01T21:13:36+00:00","dateModified":"2018-05-01T21:13:36+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/fr\/interview-avec-bighead-sur-panora\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/fr\/"},{"@type":"ListItem","position":2,"name":"Interview avec BIGHEAD sur Panora"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/638f0580e2fe94a7f92c7b9085da5d46","name":"Mopi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"fr-FR","url":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c8fc1aaf7494bbf055a960f18a352389?s=96&d=mm&r=pg","caption":"Mopi"},"url":"https:\/\/www.vocaloidnews.net\/fr\/profile\/mopi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/173800"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/users\/122"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/comments?post=173800"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/posts\/173800\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media\/173735"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/media?parent=173800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/categories?post=173800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/fr\/wp-json\/wp\/v2\/tags?post=173800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}