{"id":62555,"date":"2016-10-09T06:46:36","date_gmt":"2016-10-09T10:46:36","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=62555"},"modified":"2016-10-09T06:46:36","modified_gmt":"2016-10-09T10:46:36","slug":"%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/","title":{"rendered":"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a!"},"content":{"rendered":"<p>\u0641\u064a \u0625\u0639\u0644\u0627\u0646 \u0645\u0641\u0627\u062c\u0626 \u0645\u0646 AHS\u060c \u0627\u0643\u062a\u0634\u0641\u0646\u0627 \u0623\u0646\u0647 \u0644\u0646 \u062a\u062d\u0635\u0644\u00a0Tohoku Zunko \u0639\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u0628\u0646\u0643 \u0635\u0648\u062a \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0641\u062d\u0633\u0628\u060c \u0628\u0644 \u0633\u062a\u0635\u0628\u062d Kiritan \u0623\u062e\u062a\u0647\u0627\u00a0\u0627\u0644\u0635\u063a\u0631\u0649\u00a0VOICEROID+! \u0633\u0648\u0641 \u062a\u0635\u062f\u0631 \u0627\u0644\u0627\u062b\u0646\u062a\u0627\u0646 \u0641\u064a 27 \u0623\u0648\u0643\u062a\u0648\u0628\u0631.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoMain.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-62398 aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoMain.jpg\" alt=\"Tohoku Zunko V4 Main Image\" width=\"657\" height=\"241\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoMain.jpg 657w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoMain-300x110.jpg 300w\" sizes=\"(max-width: 657px) 100vw, 657px\" \/><\/a><\/p>\n<h3>Tohoku Zunko V4<\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoV4_Art.jpg\"><img loading=\"lazy\" class=\"alignleft wp-image-62409\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoV4_Art.jpg\" alt=\"Tohoku Zunko V4 Full Art\" width=\"292\" height=\"557\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoV4_Art.jpg 351w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoV4_Art-157x300.jpg 157w\" sizes=\"(max-width: 292px) 100vw, 292px\" \/><\/a>\u064a\u062d\u0645\u0644 \u0628\u0646\u0643 \u0635\u0648\u062a \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0644\u0640\u00a0Tohoku Zunko \u0627\u0633\u0645\u00a0&#8220;Tohoku Zunko V4 \u0637\u0628\u064a\u0639\u064a&#8221;. \u0648 \u0645\u0639 \u0623\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0628\u0646\u0643 \u0635\u0648\u062a\u0647\u0627 \u0644\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0627\u0644\u0648\u062d\u064a\u062f\u060c \u0625\u0644\u0627 \u0623\u0646\u0647\u0627 \u0642\u0627\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639. \u0643\u0645\u0627 \u0623\u0646\u0647\u0627 \u0642\u0627\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u063a\u0646\u0627\u0621 \u0628\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062d\u0634\u0631\u062c\u0629 (growl).<\/p>\n<p>\u0627\u0644\u0645\u062b\u064a\u0631 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0647\u0648 \u0623\u0646 \u0634\u0631\u0643\u0629 AHS \u0623\u0639\u0644\u0646\u062a \u0623\u0646 \u0628\u0646\u0643 \u0635\u0648\u062a \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0644\u0640 Zunko \u0644\u0646 \u064a\u0643\u0648\u0646 \u0642\u0627\u062f\u0631\u0627\u064b \u0639\u0644\u0649 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639\u00a0\u0645\u0639 \u0628\u0646\u0643\u0647\u0627 \u0644\u0644\u062c\u064a\u0644 \u0627\u0644\u062b\u0627\u0644\u062b \u0641\u062d\u0633\u0628\u060c \u0628\u0644 \u0633\u064a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0630\u0644\u0643 \u0645\u0639 \u062c\u0645\u064a\u0639 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0634\u0631\u0643\u0629 AHS \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/28164\" target=\"_blank\">Kaai Yuki<\/a>. \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u064d \u0623\u0643\u062b\u0631 \u062a\u0641\u0642\u062f \u0645\u0642\u0627\u0644\u0646\u0627 <a href=\"\/?p=62554\">\u0647\u0646\u0627<\/a>.<\/p>\n<p><span class=\"null\"><strong>\u0633\u0631\u0639\u0629 \u0627\u0644\u0625\u064a\u0642\u0627\u0639 \u0627\u0644\u0645\u0646\u0635\u0648\u062d \u0628\u0647\u0627: <\/strong>\u00a070~140<br \/>\n<strong>\u0645\u062c\u0627\u0644 \u0627\u0644\u0640 BPM \u0627\u0644\u0645\u0646\u0635\u0648\u062d \u0628\u0647: <\/strong>F2~G#4<\/span><\/p>\n<p>\u0633\u062a\u0643\u0648\u0646 Zunko v4 \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0631\u0642\u0645\u064a \u0648 \u0627\u0644\u0637\u0644\u0628 \u0645\u0639\u0644\u0628\u0629 \u0641\u064a \u062d\u0632\u0645\u0629 \u0644\u0644\u0645\u0628\u062a\u062f\u0626\u064a\u0646. \u0625\u0646\u0647\u0627 \u0645\u062a\u0627\u062d\u0629\u064c \u062d\u0627\u0644\u064a\u0627\u064b \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0633\u0628\u0642 \u0639\u0644\u0649 \u0645\u062a\u062c\u0631 AHS \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0628\u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u062a\u0627\u0644\u064a\u0629:<\/p>\n<h5>TOHOKU ZUNKO V4 \u0637\u0628\u064a\u0639\u064a (\u0645\u0643\u062a\u0628\u0629 \u0648\u062d\u064a\u062f\u0629)<\/h5>\n<p><strong>\u0637\u0631\u062f (\u0646\u0633\u062d\u0629 \u0645\u0639\u0644\u0628\u0629):<\/strong> \u00a59,800 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a\u00a0$98 USD)<br \/>\n<strong>\u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u0645\u0644\u0629 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0627\u064b:<\/strong> \u00a57,000 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a$70 USD)<br \/>\n<strong>\u0644\u0645\u0627\u0644\u0643\u064a Zunko v3\u00a0\u0633\u0639\u0631 \u0645\u0645\u064a\u0632:<\/strong> \u00a55,000 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a $50 USD)<br \/>\n<strong>\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a AHS \u0633\u0639\u0631 \u0645\u0645\u064a\u0632:<\/strong> \u00a58,000 JPY +\u0631\u0633\u0645 (\u062d\u0648\u0627\u0644\u064a $80 USD)<\/p>\n<h5>\u062d\u0632\u0645\u0629\u00a0TOHOKU ZUNKO V4 \u0644\u0644\u0645\u0628\u062a\u062f\u0626\u064a\u0646 + \u0645\u062d\u0631\u0631 V4<\/h5>\n<p><strong>\u0637\u0631\u062f (\u0646\u0633\u062d\u0629 \u0645\u0639\u0644\u0628\u0629):<\/strong> \u00a516,000 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a $160 USD)<br \/>\n<strong>\u0644\u0645\u0627\u0644\u0643\u064a Zunko v3\u00a0\u0633\u0639\u0631 \u0645\u0645\u064a\u0632:<\/strong> \u00a511,000 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a $110 USD)<br \/>\n<strong>\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a AHS \u0633\u0639\u0631 \u0645\u0645\u064a\u0632 (\u0646\u0633\u062e\u0629 \u0645\u0639\u0644\u0628\u0629):\u00a0<\/strong> \u00a514,000 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a $140 USD)<\/p>\n<p>\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0645\u0645\u064a\u0632 \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a AHS \u0645\u062a\u0627\u062d \u0644\u0643\u0644 \u0645\u0646 \u064a\u0645\u062a\u0644\u0643 \u0645\u0646\u062a\u062c\u0627\u064b \u0628\u0631\u0645\u062c\u064a\u0627\u064b \u0645\u0633\u062c\u0644\u0627\u064b \u0644\u0640 ASH\u060c \u0623\u0645\u0627 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0645\u0645\u064a\u0632 \u0644\u0645\u0627\u0644\u0643\u064a\u00a0Zunko V3 \u0641\u0647\u0648 \u0645\u062a\u0627\u062d\u064c \u0644\u0645\u0646 \u064a\u0645\u062a\u0644\u0643 \u0646\u0633\u062e\u0629 \u0645\u0633\u062c\u0644\u0629 \u0645\u0646\u00a0Zunko V3.<\/p>\n<p>\u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0633\u0628\u0642 \u0639\u0644\u0649\u00a0Zunko\u060c \u062a\u0648\u062c\u0651\u0647 \u0625\u0644\u0649 \u0645\u062a\u062c\u0631\u00a0<a href=\"http:\/\/www.ah-soft.net\/shopbrand\/ct87\/\" target=\"_blank\">AHS&#8217;s shop<\/a>\u00a0\u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.<\/p>\n<p>\u0647\u0646\u0627\u0644\u0643 \u062d\u0627\u0644\u064a\u0627\u064b \u0623\u063a\u0646\u062a\u064a\u0627\u0646 \u062a\u0631\u0648\u064a\u062c\u064a\u062a\u0627\u0646 \u0645\u062a\u0627\u062d\u062a\u0627\u0646 \u0644\u0640\u00a0Zunko V4.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/UfrKwolpzEs?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n[nnd src=29733545]\n<hr \/>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/KiritanMain.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-62420 aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/KiritanMain.jpg\" alt=\"Tohoku Kiritan Main\" width=\"657\" height=\"241\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/KiritanMain.jpg 657w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/KiritanMain-300x110.jpg 300w\" sizes=\"(max-width: 657px) 100vw, 657px\" \/><\/a><\/p>\n<h3>Tohoku Kiritan VOICEROID+<\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/kiritan_Art.jpg\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-62432\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/kiritan_Art.jpg\" alt=\"kiritan_art\" width=\"350\" height=\"620\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/kiritan_Art.jpg 350w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/kiritan_Art-169x300.jpg 169w\" sizes=\"(max-width: 350px) 100vw, 350px\" \/><\/a><\/p>\n<p>\u0628\u0639\u062f <a href=\"https:\/\/greenfunding.jp\/pub\/projects\/1459\/\">\u062d\u0645\u0644\u0629 \u062a\u0645\u0648\u064a\u0644 \u062c\u0645\u0627\u0639\u064a\u0629<\/a> \u0646\u0627\u062c\u062d\u0629\u060c \u062a\u0645 \u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0623\u0646 Kiritan \u0633\u062a\u0635\u0628\u062d &#8220;VOICEROAD+&#8221; ! \u0645\u0639 \u0627\u0644\u0639\u0644\u0645 \u0623\u0646\u00a0Tohoku Kiritan \u0644\u062f\u064a\u0647\u0627 <a href=\"http:\/\/vocadb.net\/Ar\/36207\">\u0628\u0646\u0643 \u0635\u0648\u062a UTAU<\/a>\u00a0\u0644\u0644\u063a\u0646\u0627\u0621\u060c \u0633\u062a\u0646\u0636\u0645 \u0627\u0644\u0622\u0646 \u0644\u0623\u062e\u062a\u0647\u0627 \u0627\u0644\u0643\u0628\u0631\u0649\u00a0Zunko \u0641\u064a \u0642\u062f\u0631\u062a\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u062d\u062f\u064a\u062b!<\/p>\n<p>\u0628\u0631\u0645\u062c\u064a\u0629 \u0627\u0644\u0640\u00a0VOICEROID+ \u0645\u062a\u0627\u062d\u064c \u0628\u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0641\u0642\u0637 \u0648 \u0644\u0643\u0646\u0647 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u062a\u0642\u062f\u0645 \u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0646\u0635 \u0625\u0644\u0649 \u0643\u0644\u0627\u0645\u060c \u0643\u0645\u0627 \u0623\u0646\u0647 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0627\u0644\u062a\u062d\u0643\u0645 \u0628\u0633\u0631\u0639\u0629 \u0627\u0644\u0625\u064a\u0642\u0627\u0639\u060c \u0646\u063a\u0645\u0629\u060c \u0648 \u0627\u0631\u062a\u0641\u0627\u0639 \u0637\u0628\u0642\u0627\u062a \u0627\u0644\u0635\u0648\u062a \u0641\u064a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.<\/p>\n<p>\u0644\u0627 \u064a\u0648\u062c\u062f \u062d\u062a\u0649 \u0627\u0644\u0622\u0646 \u0645\u0642\u0627\u0637\u0639 \u062a\u0631\u0648\u064a\u062c\u064a\u0629 \u0631\u0633\u0645\u064a\u0629 \u0644\u0644\u0640\u00a0 VOICEROID+ \u0627\u0644\u062e\u0627\u0635 \u0628\u0640\u00a0Kiritan \u0628\u0639\u062f\u060c \u0648 \u0644\u0643\u0646 <a href=\"http:\/\/www.ah-soft.com\/voiceroid\/kiritan\/\">\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0646\u062a\u062c<\/a> \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627 \u062a\u062d\u062a\u0648\u064a \u0642\u0633\u0645\u0627\u064b \u062d\u064a\u062b \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0625\u062f\u062e\u0627\u0644 \u062d\u0631\u0648\u0641 \u064a\u0627\u0628\u0627\u0646\u064a\u0629 (\u0647\u064a\u0631\u0627\u063a\u0627\u0646\u0627\u060c \u0643\u0627\u062a\u0627\u0643\u0646\u0627\u060c \u0648 \u0643\u0627\u0646\u062c\u064a) \u0648 \u062c\u0639\u0644\u0647\u0627 \u062a\u0642\u0648\u0645 \u0628\u0642\u0631\u0627\u0621\u062a\u0647\u0645. \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0623\u064a\u0636\u0627\u064b \u062a\u063a\u064a\u064a\u0631 \u0633\u0631\u0639\u0629 \u0648 \u0637\u0628\u0642\u0629 \u0635\u0648\u062a\u0647\u0627\u060c \u0643\u0645\u0627 \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639 \u0625\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0628\u0623\u062f\u0627\u0621\u00a0\u0628\u0646\u0643 \u0635\u0648\u062a\u0647\u0627 \u0627\u0644\u0640 UTAU.<\/p>\n<p>\u0623\u0633\u0639\u0627\u0631 Kiritan \u0647\u064a \u0643\u0627\u0644\u062a\u0627\u0644\u064a:<\/p>\n<h5>VOICEROID + Tohoku Kiritan EX<\/h5>\n<p><strong>\u0637\u0631\u062f (\u0646\u0633\u062d\u0629 \u0645\u0639\u0644\u0628\u0629):<\/strong>\u00a0\u00a511,000 JPY +\u0631\u0633\u0645 (\u062d\u0648\u0627\u0644\u064a $110 USD)<br \/>\n<strong>\u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u0645\u0644\u0629 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0627\u064b:<\/strong> \u00a57,980 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a $80 USD)<br \/>\n<strong>\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a AHS \u0633\u0639\u0631 \u0645\u0645\u064a\u0632 (\u0646\u0633\u062e\u0629 \u0645\u0639\u0644\u0628\u0629)<\/strong> \u00a58,800 JPY + \u0631\u0633\u0645\u00a0(\u062d\u0648\u0627\u0644\u064a $88 USD)<\/p>\n<p>\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0645\u0645\u064a\u0632 \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a AHS \u0645\u062a\u0627\u062d \u0644\u0643\u0644 \u0645\u0646 \u064a\u0645\u062a\u0644\u0643 \u0645\u0646\u062a\u062c\u0627\u064b \u0628\u0631\u0645\u062c\u064a\u0627\u064b \u0645\u0633\u062c\u0644\u0627\u064b \u0644\u0640 ASH.<\/p>\n<p>\u0643\u0645\u0627 \u0623\u0646\u0647\u0627 \u0645\u062a\u0627\u062d\u0629\u064c \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0633\u0628\u0642 \u0641\u064a \u0645\u062a\u062c\u0631\u00a0<a href=\"http:\/\/www.ah-soft.net\/shopbrand\/ct87\/\" target=\"_blank\">AHS&#8217;s shop<\/a>\u00a0\u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.<\/p>\n<p>\u062a\u062c\u062f\u0648\u0646 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644 \u0623\u063a\u0646\u064a\u0629\u064b \u062a\u0631\u0648\u064a\u062c\u064a\u0629\u064b \u0644\u0628\u0646\u0643 \u0635\u0648\u062a Kiritan \u0627\u0644\u0640 UTAU. \u0646\u0631\u062c\u0648 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0644\u064a\u0633 \u0641\u064a\u062f\u064a\u0648 \u062a\u0631\u0648\u064a\u062c\u064a \u0644\u0628\u0646\u0643 \u0627\u0644\u0640\u00a0VOICEROID+ \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627. \u0625\u0646\u0647 \u0628\u0628\u0633\u0627\u0637\u0629 \u0645\u0648\u062c\u0648\u062f \u0647\u0646\u0627 \u0644\u0625\u0639\u0637\u0627\u0621 \u0627\u0644\u0646\u0627\u0633 \u0641\u0643\u0631\u0629 \u0639\u0646 \u0635\u0648\u062a\u0647\u0627 \u0641\u062d\u0633\u0628. \u0628\u0625\u0645\u0643\u0627\u0646\u0643\u0645 \u0631\u0624\u064a\u0629 \u0627\u0644\u0641\u064a\u062f\u064a\u0648 \u0627\u0644\u062a\u0631\u0648\u064a\u062c\u064a \u0644\u0640 Kiritan \u0641\u064a \u0623\u062d\u062f\u062b \u0628\u062b\u064d \u0645\u0628\u0627\u0634\u0631\u064d \u0644\u0640 AHS <a href=\"https:\/\/abemafresh.tv\/ahs\/43506\">\u0647\u0646\u0627<\/a>.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/h6QXTiiPdgg?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<hr \/>\n<h3>\u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0627\u0644\u0623\u0646\u0645\u064a<\/h3>\n<p>\u0648 \u0623\u062e\u064a\u0631\u0627\u064b \u0644\u062f\u064a\u0646\u0627 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0628\u062d\u0635\u0648\u0635 \u0627\u0644\u0623\u0646\u0645\u064a \u0627\u0644\u0645\u0633\u062a\u0646\u062f \u0625\u0644\u0649 \u0627\u0644\u0623\u062e\u0648\u0627\u062a\u00a0Tohoku! \u0630\u0643\u0631\u0646\u0627 <a href=\"\/?p=58329\">\u0645\u0633\u0628\u0642\u0627\u064b<\/a> \u0623\u0646 \u0623\u0646\u0645\u064a \u064a\u0636\u0645 \u0627\u0644\u0623\u062e\u0648\u0627\u062a\u00a0Tohoku\u061b Zunko, Kiritan \u0648 Itako \u0643\u0627\u0646 \u0642\u064a\u062f \u0627\u0644\u0635\u0646\u0627\u0639\u0629. \u0644\u062f\u064a\u0646\u0627 \u0627\u0644\u0622\u0646 \u0635\u0648\u0631\u064c \u062a\u0631\u0648\u064a\u062c\u064a\u0629 \u0645\u062a\u0645\u062b\u0644\u0629 \u0641\u064a \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0644\u0644\u0623\u062e\u0648\u0627\u062a \u0627\u0644\u062b\u0644\u0627\u062b!<\/p>\n<div id='gallery-2' class='gallery galleryid-62555 gallery-columns-3 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Zunko.jpg'><img width=\"300\" height=\"223\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Zunko-300x223.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Zunko-300x223.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Zunko.jpg 690w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Kiritan.jpg'><img width=\"300\" height=\"222\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Kiritan-300x222.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Kiritan-300x222.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Kiritan.jpg 691w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Itako.jpg'><img width=\"300\" height=\"223\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Itako-300x223.jpg\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Itako-300x223.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/ZunkoAnime_Itako.jpg 691w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u0633\u0648\u0641 \u064a\u064f\u0639\u0631\u0636 \u0627\u0644\u0623\u0646\u0645\u064a \u0641\u064a \u0634\u0647\u0631 \u0645\u0627\u0631\u0633 \u0623\u0648 \u0623\u0628\u0631\u064a\u0644 \u0645\u0646 \u0639\u0627\u0645 2017\u060c \u0644\u0630\u0627 \u0633\u0648\u0641 \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0646\u0627 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u062d\u0644\u0648\u0644 \u0630\u0644\u0643 \u0627\u0644\u0648\u0642\u062a.<\/p>\n<hr \/>\n<h3>\u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a<\/h3>\n<p><a href=\"http:\/\/www.ustream.tv\/channel\/ahsoft\">\u0627\u0644\u0628\u062b \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0644\u0640 ASH<\/a><br \/>\n<a href=\"http:\/\/www.ah-soft.com\/press\/voiceroid\/160929_tohoku.html\">\u0627\u0644\u062e\u0628\u0631 \u0627\u0644\u0635\u062d\u0641\u064a<\/a><br \/>\n<a href=\"http:\/\/www.ah-soft.com\/vocaloid\/zunko\/index.html\">\u0635\u0641\u062d\u0629 \u0645\u0646\u062a\u062c Tohoku Zunko VOCALOID 4<\/a><br \/>\n<a href=\"http:\/\/www.ah-soft.com\/voiceroid\/kiritan\/index.html\">\u0635\u0641\u062d\u0629 \u0645\u0646\u062a\u062c Tohoku Kiritan VOICEROID+<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0641\u064a \u0625\u0639\u0644\u0627\u0646 \u0645\u0641\u0627\u062c\u0626 \u0645\u0646 AHS\u060c \u0627\u0643\u062a\u0634\u0641\u0646\u0627 \u0623\u0646\u0647 \u0644\u0646 \u062a\u062d\u0635\u0644\u00a0Tohoku Zunko \u0639\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u0628\u0646\u0643 \u0635\u0648\u062a \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0641\u062d\u0633\u0628\u060c \u0628\u0644 \u0633\u062a\u0635\u0628\u062d Kiritan \u0623\u062e\u062a\u0647\u0627\u00a0\u0627\u0644\u0635\u063a\u0631\u0649\u00a0VOICEROID+! \u0633\u0648\u0641 \u062a\u0635\u062f\u0631 \u0627\u0644\u0627\u062b\u0646\u062a\u0627\u0646 \u0641\u064a 27 \u0623\u0648\u0643\u062a\u0648\u0628\u0631. Tohoku Zunko V4 \u064a\u062d\u0645\u0644 \u0628\u0646\u0643 \u0635\u0648\u062a \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0644\u0640\u00a0Tohoku Zunko \u0627\u0633\u0645\u00a0&#8220;Tohoku Zunko V4 \u0637\u0628\u064a\u0639\u064a&#8221;. \u0648 \u0645\u0639 \u0623\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0628\u0646\u0643 \u0635\u0648\u062a\u0647\u0627 \u0644\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0627\u0644\u0648\u062d\u064a\u062f\u060c \u0625\u0644\u0627 \u0623\u0646\u0647\u0627 \u0642\u0627\u062f\u0631\u0629 &hellip;<\/p>\n","protected":false},"author":79,"featured_media":62507,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596],"tags":[2615],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0641\u064a \u0625\u0639\u0644\u0627\u0646 \u0645\u0641\u0627\u062c\u0626 \u0645\u0646 AHS\u060c \u0627\u0643\u062a\u0634\u0641\u0646\u0627 \u0623\u0646\u0647 \u0644\u0646 \u062a\u062d\u0635\u0644\u00a0Tohoku Zunko \u0639\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u0628\u0646\u0643 \u0635\u0648\u062a \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0641\u062d\u0633\u0628\u060c \u0628\u0644 \u0633\u062a\u0635\u0628\u062d Kiritan \u0623\u062e\u062a\u0647\u0627\u00a0\u0627\u0644\u0635\u063a\u0631\u0649\u00a0VOICEROID+! \u0633\u0648\u0641 \u062a\u0635\u062f\u0631 \u0627\u0644\u0627\u062b\u0646\u062a\u0627\u0646 \u0641\u064a 27 \u0623\u0648\u0643\u062a\u0648\u0628\u0631. Tohoku Zunko V4 \u064a\u062d\u0645\u0644 \u0628\u0646\u0643 \u0635\u0648\u062a \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0644\u0640\u00a0Tohoku Zunko \u0627\u0633\u0645\u00a0&#8220;Tohoku Zunko V4 \u0637\u0628\u064a\u0639\u064a&#8221;. \u0648 \u0645\u0639 \u0623\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0628\u0646\u0643 \u0635\u0648\u062a\u0647\u0627 \u0644\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0627\u0644\u0648\u062d\u064a\u062f\u060c \u0625\u0644\u0627 \u0623\u0646\u0647\u0627 \u0642\u0627\u062f\u0631\u0629 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-10-09T10:46:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TohokuVBAnnouncements.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"cranachan\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u0648\u0642\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u064f\u0642\u062f\u0651\u0631\" \/>\n\t<meta name=\"twitter:data2\" content=\"\u062f\u0642\u064a\u0642\u0629 \u0648\u0627\u062d\u062f\u0629\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TohokuVBAnnouncements.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TohokuVBAnnouncements.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/\",\"name\":\"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#primaryimage\"},\"datePublished\":\"2016-10-09T10:46:36+00:00\",\"dateModified\":\"2016-10-09T10:46:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c\",\"name\":\"cranachan\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg\",\"caption\":\"cranachan\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/cranachan\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/","og_locale":"ar_AR","og_type":"article","og_title":"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a! - VNN","og_description":"\u0641\u064a \u0625\u0639\u0644\u0627\u0646 \u0645\u0641\u0627\u062c\u0626 \u0645\u0646 AHS\u060c \u0627\u0643\u062a\u0634\u0641\u0646\u0627 \u0623\u0646\u0647 \u0644\u0646 \u062a\u062d\u0635\u0644\u00a0Tohoku Zunko \u0639\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u0628\u0646\u0643 \u0635\u0648\u062a \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0641\u062d\u0633\u0628\u060c \u0628\u0644 \u0633\u062a\u0635\u0628\u062d Kiritan \u0623\u062e\u062a\u0647\u0627\u00a0\u0627\u0644\u0635\u063a\u0631\u0649\u00a0VOICEROID+! \u0633\u0648\u0641 \u062a\u0635\u062f\u0631 \u0627\u0644\u0627\u062b\u0646\u062a\u0627\u0646 \u0641\u064a 27 \u0623\u0648\u0643\u062a\u0648\u0628\u0631. Tohoku Zunko V4 \u064a\u062d\u0645\u0644 \u0628\u0646\u0643 \u0635\u0648\u062a \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0644\u0640\u00a0Tohoku Zunko \u0627\u0633\u0645\u00a0&#8220;Tohoku Zunko V4 \u0637\u0628\u064a\u0639\u064a&#8221;. \u0648 \u0645\u0639 \u0623\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0628\u0646\u0643 \u0635\u0648\u062a\u0647\u0627 \u0644\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 \u0627\u0644\u0648\u062d\u064a\u062f\u060c \u0625\u0644\u0627 \u0623\u0646\u0647\u0627 \u0642\u0627\u062f\u0631\u0629 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-10-09T10:46:36+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TohokuVBAnnouncements.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"cranachan","\u0648\u0642\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u064f\u0642\u062f\u0651\u0631":"\u062f\u0642\u064a\u0642\u0629 \u0648\u0627\u062d\u062f\u0629"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TohokuVBAnnouncements.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TohokuVBAnnouncements.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/","name":"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#primaryimage"},"datePublished":"2016-10-09T10:46:36+00:00","dateModified":"2016-10-09T10:46:36+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-tohoku-zunko-v4-%d9%88-voiceroid-%d9%84%d9%80-kiritan-%d9%88-%d8%aa%d8%ad%d8%af%d9%8a%d8%ab%d8%a7%d8%aa-%d9%84%d9%84%d8%a3%d9%86%d9%85%d9%8a\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 Tohoku Zunko V4 \u0648 VOICEROID+ \u0644\u0640 Kiritan \u0648 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0644\u0644\u0623\u0646\u0645\u064a!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c","name":"cranachan","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg","caption":"cranachan"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/cranachan\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/62555"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/79"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=62555"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/62555\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/62507"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=62555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=62555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=62555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}