{"id":163976,"date":"2018-01-31T04:45:36","date_gmt":"2018-01-31T09:45:36","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=163976"},"modified":"2018-01-31T04:45:36","modified_gmt":"2018-01-31T09:45:36","slug":"%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/","title":{"rendered":"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d"},"content":{"rendered":"<p>\u0414\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e <a href=\"http:\/\/vocadb.net\/Ar\/60465\" target=\"_blank\" rel=\"noopener\">Xin Hua<\/a> \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445, \u043d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 Weibo, \u0435\u0441\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044c: \u0443 Xin Hua \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043d\u043e\u0432\u044b\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435! \u041c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u0451 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443:<\/p>\n<p><a href=\"https:\/\/www.facebook.com\/XinHuaOfficial\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.facebook.com\/XinHuaOfficial\/<\/a><\/p>\n<p>\u0412\u043e\u0442 \u043e\u0434\u0438\u043d \u0438\u0437 \u0435\u0451 \u043f\u043e\u0441\u0442\u043e\u0432 \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0445\u0441\u044f:<\/p>\n<p><iframe loading=\"lazy\" style=\"border: none; overflow: hidden;\" src=\"https:\/\/www.facebook.com\/plugins\/post.php?href=https%3A%2F%2Fwww.facebook.com%2FXinHuaOfficial%2Fposts%2F189443675126551&amp;width=500\" width=\"500\" height=\"761\" frameborder=\"0\" scrolling=\"no\" data-mce-fragment=\"1\"><\/iframe><br \/>\n<em><br \/>\n&#171;Xin Hua \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c 10 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2015 \u0433. \u0425\u043e\u0442\u044f \u0435\u0451 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u043d\u0435 \u043e\u0431\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0431\u0435\u0437 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0439, \u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0440\u0430\u0441\u0442\u0438. \u041e\u0441\u0442\u0430\u043b\u043e\u0441\u044c 36 \u0434\u043d\u0435\u0439 \u0434\u043e \u0435\u0451 \u0442\u0440\u0451\u0445\u043b\u0435\u0442\u0438\u044f. \u0417\u0430 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u043a \u0432\u0440\u0435\u043c\u0435\u043d\u0438 Xin Hua \u0432\u044b\u0440\u043e\u0441\u043b\u0430 \u043e\u0442 <a href=\"http:\/\/vocadb.net\/Ar\/30995\" target=\"_blank\" rel=\"noopener\">\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 V3<\/a> \u0434\u043e V4. \u0420\u0430\u043d\u044c\u0448\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 &#171;\u0434\u0435\u0442\u0441\u043a\u0438\u043c&#187; \u0438 &#171;\u0441\u043b\u0430\u0434\u043a\u043e-\u0437\u0432\u0443\u0447\u0430\u0449\u0438\u043c&#187; \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0435\u043c \u043d\u0430 \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c &#8212; &#171;\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u0448\u043a\u043e\u0439&#187;, \u043f\u043e\u044e\u0449\u0435\u0439 \u043d\u0430 \u0434\u0432\u0443\u0445 \u044f\u0437\u044b\u043a\u0430\u0445: \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u043e\u043c \u0438 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c. \u041a\u0430\u043a\u0438\u043c \u0431\u044b\u043b\u043e \u0432\u0430\u0448\u0435 \u043f\u0435\u0440\u0432\u043e\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435 \u043e\u0442 Xin Hua, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b \u0445\u0440\u0430\u043d\u0438\u0442\u0435 \u0432 \u0432\u0430\u0448\u0435\u043c \u0441\u0435\u0440\u0434\u0446\u0435? \u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u0432\u0430\u0441 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u043f\u0435\u0440\u0432\u043e\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0441 \u043d\u0435\u0439? \u0410 \u043a\u0430\u043a \u0432\u044b \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u0435\u0451 \u0442\u0435\u043f\u0435\u0440\u044c?&#187;<\/em><\/p>\n<p><em>&#171;\u0412\u043e\u0442-\u0432\u043e\u0442 \u043d\u0430\u0441\u0442\u0430\u043d\u0435\u0442 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Chinese_New_Year\" target=\"_blank\" rel=\"noopener\">\u0412\u0435\u0441\u0435\u043d\u043d\u0438\u0439 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u044c<\/a>, \u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0439 \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0441\u043c\u0435\u043d\u044b \u0441\u0435\u0437\u043e\u043d\u043e\u0432 \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043d\u0430\u0434\u0435\u044f\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435 \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u0442\u044c \u0435\u0451 \u043f\u043e \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u0443\u0442\u0438!&#187;<\/em><\/p>\n<p><em>&#171;\u041c\u044b\u0441\u043b\u0438 \u043e\u0442 \u0441\u0435\u0440\u0434\u0446\u0430 \u043a\u0430\u043a \u043f\u043e\u044d\u0437\u0438\u044f; \u043a\u0430\u043a \u0446\u0432\u0435\u0442\u044b, \u0440\u0430\u0441\u043f\u0443\u0441\u043a\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u0432\u043e \u0432\u0441\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0441\u0435\u0437\u043e\u043d\u0430. \u041c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u043e\u043d \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a\u0438\u043c \u0436\u0435, \u043a\u0430\u043a \u0438 \u043f\u0435\u0440\u0432\u0430\u044f \u0433\u043e\u0434\u043e\u0432\u0449\u0438\u043d\u0430 Xin Hua. \u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u043a\u0430\u0436\u0434\u044b\u0439 \u0431\u0443\u0434\u0435\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0442 \u0432\u0441\u0435\u0433\u043e \u0441\u0435\u0440\u0434\u0446\u0430 \u0438 \u0434\u0435\u043b\u0438\u0442\u044c \u044d\u0442\u0443 \u043b\u044e\u0431\u043e\u0432\u044c \u0441\u043e \u0432\u0441\u0435\u043c\u0438!&#187;<\/em><br \/>\n<a href=\"https:\/\/www.facebook.com\/hashtag\/\u5fc3\u83ef\u4e09\u9031\u5e74\u8a95\u751f\u796d?source=feed_text&amp;story_id=189443675126551\" target=\"_blank\" rel=\"noopener\">#\u5fc3\u83ef\u4e09\u9031\u5e74\u8a95\u751f\u796d<\/a><\/p>\n<h2>\u041f\u0435\u0441\u0435\u043d\u043d\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430 &#171;Xin Hua \u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u0441\u0435\u0437\u043e\u043d\u0430&#187;<\/h2>\n<p>\u0422\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043b\u0443\u0431 Xin Hua \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0437\u0430\u044f\u0432\u043a\u0438 \u0434\u043b\u044f \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430 (\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u043e\u043e\u0431\u0449\u0430\u043b\u043e\u0441\u044c \u0440\u0430\u043d\u0435\u0435)\u00a0<a href=\"\/?p=153909\" target=\"_blank\" rel=\"noopener\">\u5fc3\u82b1\u56db\u5b63 (&#171;Xin Hua Through the Four Seasons&#187;)<\/a>. \u0412\u043e\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u044f:<\/p>\n<ol>\n<li>\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0435\u043c\u0443: &#171;\u0412\u0435\u0441\u043d\u0430&#187;, &#171;\u041b\u0435\u0442\u043e&#187;, &#171;\u041e\u0441\u0435\u043d\u044c&#187; \u0438\u043b\u0438 &#171;\u0417\u0438\u043c\u0430&#187;. \u041d\u0430 \u0441\u0442\u0438\u043b\u044c \u043c\u0443\u0437\u044b\u043a\u0438 \u043d\u0435\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439.<\/li>\n<li>\u0412\u0430\u0448\u0430 \u043f\u0435\u0441\u043d\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0431\u0430\u043d\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430 Xin Hua \u0438 \u0431\u044b\u0442\u044c \u0441\u043e\u043b\u043e.<\/li>\n<li>\u0413\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d; \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043b\u0443\u0431 Xin Hua \u0431\u0443\u0434\u0435\u0442 \u0441\u0443\u0434\u0438\u0442\u044c \u0438 \u0432\u044b\u0431\u0435\u0440\u0435\u0442 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0438.<\/li>\n<\/ol>\n<h3>\u041a\u0430\u043a \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435<\/h3>\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0432\u0430\u0448\u0443 \u043f\u0435\u0441\u043d\u044e \u0434\u043b\u044f \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u0434\u0432\u0443\u043c\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438:<\/p>\n<ul>\n<li>\u041e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0448\u0443 \u043f\u0435\u0441\u043d\u044e \u0432 Weibo \u0441 \u0445\u044d\u0448\u0442\u044d\u0433\u043e\u043c <a href=\"https:\/\/weibo.com\/p\/100808d3a73a6eb8ce2017a1cdac25784d4803?k=%E5%8E%9F%E5%88%9B%E6%AD%8C%E6%9B%B2%E6%8A%95%E7%A8%BF&amp;from=526&amp;_from_=huati_topic\" target=\"_blank\" rel=\"noopener\"><span id=\"cch_fa89fefa711e28\" class=\"_mh6 _wsc\"><span class=\"_3oh- _58nk\">#\u5fc3\u82b1\u56db\u5b63##\u5fc3\u534e##\u539f\u521b\u6b4c\u66f2\u6295\u7a3f#<\/span><\/span><\/a>, \u0434\u043e\u0431\u0430\u0432\u0438\u0432 \u043f\u043e\u044f\u0441\u043d\u0435\u043d\u0438\u0435 \u043a \u043f\u0435\u0441\u043d\u0435 \u0438 \u0441\u0434\u0435\u043b\u0430\u0432 \u043f\u043e\u043c\u0435\u0442\u043a\u0443 @\u5fc3\u534eXINHUA<\/li>\n<li>\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0432\u0430\u0448\u0443 \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430 &lt;<span id=\"cch_fa89fefa711e28\" class=\"_mh6 _wsc\"><span class=\"_3oh- _58nk\">xinhua@wangchen-sh.com&gt;<\/span><\/span>\u00a0<span style=\"text-decoration: underline;\">\u0441 \u0442\u0435\u043c\u043e\u0439<\/span> <span id=\"cch_fa89fefa711e28\" class=\"_mh6 _wsc\"><span class=\"_3oh- _58nk\">#\u5fc3\u82b1\u56db\u5b63##\u5fc3\u534e##\u539f\u521b\u6b4c\u66f2\u6295\u7a3f#, \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u043f\u0435\u0441\u043d\u0438 \u0438 \u0438\u043c\u0435\u043d\u0435\u043c \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430.<\/span><\/span><\/li>\n<\/ul>\n<h3>\u041f\u0440\u0438\u0437\u044b<\/h3>\n<p>\u041f\u0435\u0440\u0432\u044b\u0439 \u043f\u0440\u0438\u0437 (1): \uffe56000 RMB (\u043e\u043a\u043e\u043b\u043e $900 USD)<br \/>\n\u0412\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u0438\u0437 (1):\u00a0 \uffe54000 RMB (\u043e\u043a\u043e\u043b\u043e $600 USD)<br \/>\n\u0422\u0440\u0435\u0442\u0438\u0439 \u043f\u0440\u0438\u0437 (1): \uffe53000 RMB (\u043e\u043a\u043e\u043b\u043e $450 USD)<br \/>\n\u041f\u043e\u043e\u0449\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0435\u043c\u0438\u044f (3): \uffe51000 RMB (\u043e\u043a\u043e\u043b\u043e $150 USD)<br \/>\n\u0424\u0438\u043d\u0430\u043b\u0438\u0441\u0442\u044b (5): \u043a\u0443\u043f\u043e\u043d \u043d\u0430 \uffe5500 RMB (\u043e\u043a\u043e\u043b\u043e $80 USD) \u043d\u0430 \u043c\u0435\u0440\u0447\u0430\u043d\u0434\u0430\u0439\u0437 Xin Hua<\/p>\n<p>\u041f\u0435\u0440\u0438\u043e\u0434 \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043a\u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0441\u044f 15 \u044f\u043d\u0432\u0430\u0440\u044f 2018 \u0433\u043e\u0434\u0430; \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u043e \u0441 16 \u043f\u043e 18 \u044f\u043d\u0432\u0430\u0440\u044f; \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0431\u044b\u043b\u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b 20 \u044f\u043d\u0432\u0430\u0440\u044f.<\/p>\n<h2>\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438<\/h2>\n<p><a href=\"https:\/\/www.facebook.com\/XinHuaOfficial\/\" target=\"_blank\" rel=\"noopener\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0424\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua<\/a><br \/>\n<a href=\"https:\/\/weibo.com\/vocaloidxinhua\" target=\"_blank\" rel=\"noopener\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 Weibo Xin Hua<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e Xin Hua \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445, \u043d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 Weibo, \u0435\u0441\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044c: \u0443 Xin Hua \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043d\u043e\u0432\u044b\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435! \u041c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u0451 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443: https:\/\/www.facebook.com\/XinHuaOfficial\/ \u0412\u043e\u0442 \u043e\u0434\u0438\u043d \u0438\u0437 \u0435\u0451 \u043f\u043e\u0441\u0442\u043e\u0432 \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0445\u0441\u044f: &#171;Xin Hua \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c 10 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2015 \u0433. \u0425\u043e\u0442\u044f \u0435\u0451 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":158039,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496],"tags":[2500,2508],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0414\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e Xin Hua \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445, \u043d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 Weibo, \u0435\u0441\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044c: \u0443 Xin Hua \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043d\u043e\u0432\u044b\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435! \u041c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u0451 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443: https:\/\/www.facebook.com\/XinHuaOfficial\/ \u0412\u043e\u0442 \u043e\u0434\u0438\u043d \u0438\u0437 \u0435\u0451 \u043f\u043e\u0441\u0442\u043e\u0432 \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0445\u0441\u044f: &#171;Xin Hua \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c 10 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2015 \u0433. \u0425\u043e\u0442\u044f \u0435\u0451 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-01-31T09:45:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/01\/Capture.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"926\" \/>\n\t<meta property=\"og:image:height\" content=\"408\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/01\/Capture.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/01\/Capture.jpg\",\"width\":926,\"height\":408},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/\",\"name\":\"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#primaryimage\"},\"datePublished\":\"2018-01-31T09:45:36+00:00\",\"dateModified\":\"2018-01-31T09:45:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d - VNN","og_description":"\u0414\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e Xin Hua \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445, \u043d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 Weibo, \u0435\u0441\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044c: \u0443 Xin Hua \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043d\u043e\u0432\u044b\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435! \u041c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u0451 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443: https:\/\/www.facebook.com\/XinHuaOfficial\/ \u0412\u043e\u0442 \u043e\u0434\u0438\u043d \u0438\u0437 \u0435\u0451 \u043f\u043e\u0441\u0442\u043e\u0432 \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0445\u0441\u044f: &#171;Xin Hua \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c 10 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2015 \u0433. \u0425\u043e\u0442\u044f \u0435\u0451 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-01-31T09:45:36+00:00","og_image":[{"width":926,"height":408,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/01\/Capture.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/01\/Capture.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/01\/Capture.jpg","width":926,"height":408},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/","name":"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#primaryimage"},"datePublished":"2018-01-31T09:45:36+00:00","dateModified":"2018-01-31T09:45:36+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d1%8b-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d0%b9%d1%81%d0%b1%d1%83%d0%ba-xin-hua-%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0442\u043a\u0440\u044b\u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0435\u0439\u0441\u0431\u0443\u043a Xin Hua \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043f\u0435\u0441\u0435\u043d"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/163976"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=163976"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/163976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/158039"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=163976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=163976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=163976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}