{"id":180916,"date":"2018-10-12T10:06:34","date_gmt":"2018-10-12T14:06:34","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=180916"},"modified":"2018-10-12T10:06:34","modified_gmt":"2018-10-12T14:06:34","slug":"%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/","title":{"rendered":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438!"},"content":{"rendered":"<p>\u0412 \u0447\u0435\u0441\u0442\u044c \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0440\u0451\u0445\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u044e\u0431\u0438\u043b\u0435\u044f \u0420\u0443\u0431\u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u042d\u0442\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0434\u0438\u0437\u0430\u0439\u043d\u0430!<\/p>\n<p>\u0422\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0444\u0430\u043d\u0430\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0420\u0443\u0431\u0438, \u0441\u043e\u0437\u0434\u0430\u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438; \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0437\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435.<\/p>\n<ul>\n<li>$30 USD \u0437\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f.<\/li>\n<li>$40 USD \u0437\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u0439 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430.<\/li>\n<\/ul>\n<p>\u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043b\u0435\u0434\u0443\u0439\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435:<\/p>\n<h3>\u041e\u0431\u0449\u0438\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430<\/h3>\n<ol>\n<li>\u041d\u0435\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043f\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0443.<\/li>\n<li>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u0432\u0430\u0448\u0438 \u0437\u0430\u044f\u0432\u043a\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0434\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430.<\/li>\n<li>\u041c\u043e\u0436\u043d\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432 \u043b\u044e\u0431\u043e\u0439 \u0441\u0440\u0435\u0434\u0435, \u043e\u0442 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0434\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439.<\/li>\n<li>\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u044b \u043f\u0435\u0440\u0435\u0434\u0430\u0451\u0442\u0435 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0438 \u0432\u043e\u0441\u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438\u043b\u0438 \u0434\u0438\u0437\u0430\u0439\u043d\u0430. \u0414\u043b\u044f \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u0432\u0441\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0438 \u043f\u0440\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c.<\/li>\n<\/ol>\n<h3>\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439<\/h3>\n<ol>\n<li>\u0420\u0443\u0431\u0438 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u043c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438.<\/li>\n<li>\u041d\u0438\u043a\u0430\u043a\u043e\u0433\u043e NSFW-\u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0433\u043e (&#171;\u043d\u0435\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u043e\u0444\u0438\u0441\u0435 \u043f\u0440\u0438 \u043f\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0445&#187;).<\/li>\n<li>\u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u04104, <a href=\"http:\/\/polymathprogrammer.com\/images\/blog\/201101\/portraitversuslandscape.png\">\u043b\u0438\u0431\u043e \u0432 \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u043d\u043e\u043c, \u043b\u0438\u0431\u043e \u0432 \u0430\u043b\u044c\u0431\u043e\u043c\u043d\u043e\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0435<\/a>, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u043c \u0432 \u0444\u0430\u0439\u043b\u0435 *.png.<\/li>\n<li>\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u0443 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e.<\/li>\n<li>\u0423 \u0437\u0430\u044f\u0432\u043e\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0444\u043e\u043d (\u0437\u0430\u0434\u043d\u0438\u0439 \u043f\u043b\u0430\u043d), \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043b\u0438\u0431\u043e \u0441\u043b\u043e\u0436\u043d\u044b\u0439. \u041d\u0435 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u0439 \u0438 \u043d\u0435 \u0431\u0435\u043b\u044b\u0439.<\/li>\n<li><strong>\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f<\/strong>\u00a0\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u0442\u0440\u0451\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u0432 \u0420\u0443\u0431\u0438: \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439, \u0430\u0439\u0434\u043e\u043b \u0438\u043b\u0438 Ast\u00e9ri. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0441\u0442\u0440\u043e\u0433\u043e\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435. <a href=\"https:\/\/drive.google.com\/drive\/folders\/1k-CBjSDZLZOJwDc307I3BUbh3J5nQA6b\">\u0417\u0434\u0435\u0441\u044c<\/a>\u00a0\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432\u0441\u0435 \u0434\u0438\u0437\u0430\u0439\u043d\u044b.<\/li>\n<li>\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0442\u0430\u043a\u0436\u0435 \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d.<\/li>\n<\/ol>\n<h3>\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0430<\/h3>\n<ol>\n<li>\u0420\u0443\u0431\u0438 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u043c \u0432 \u043b\u0438\u0441\u0442\u0435 \u0434\u0438\u0437\u0430\u0439\u043d\u0430.<\/li>\n<li>\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c 2 \u0434\u0438\u0437\u0430\u0439\u043d\u0430.<\/li>\n<li>\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0438\u0434\u0435\u0435\u0439 \u043f\u0440\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0434\u0438\u0437\u0430\u0439\u043d\u0430. \u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0442\u0435\u043c\u044b \u043d\u0435\u0442. \u041d\u043e \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043c \u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c: \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u0438\u0432\u0430.<\/li>\n<li>\u041a \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u043f\u043e\u043b\u043e\u0442\u043d\u0430 \u043d\u0435\u0442 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439, \u043e\u0434\u043d\u0430\u043a\u043e \u0434\u0438\u0437\u0430\u0439\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u044f\u0441\u043d\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u043c.<\/li>\n<li>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0434\u0438\u0437\u0430\u0439\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430 \u043a\u0430\u043a \u0441\u043f\u0435\u0440\u0435\u0434\u0438, \u0442\u0430\u043a \u0438 \u0441\u0437\u0430\u0434\u0438 (\u043f\u0440\u0438\u043c\u0435\u0440\u00a0<a href=\"https:\/\/vignette.wikia.nocookie.net\/vocaloid\/images\/9\/96\/Ruby_full_concept.png\/revision\/latest?cb=20150715033356\">\u0442\u0443\u0442<\/a>)<\/li>\n<li>\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439.<\/li>\n<li>\u0414\u0438\u0437\u0430\u0439\u043d \u0437\u0430\u044f\u0432\u043a\u0438-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043b\u0435\u0433\u043a\u0430 \u043c\u043e\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d. (\u0414\u0438\u0437\u0430\u0439\u043d \u0437\u0430\u044f\u0432\u043a\u0438-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u043c\u043e\u0436\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u0441\u043b\u0435\u0433\u043a\u0430 \u0438\u0437\u043c\u0435\u043d\u0451\u043d\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d.)<\/li>\n<\/ol>\n<p>\u041f\u0440\u0438\u0448\u043b\u0438\u0442\u0435 \u0432\u0430\u0448\u0443 \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430\u00a0<a href=\"mailto:rubyvocaloid@gmail.com\">rubyvocaloid@gmail.com<\/a>. \u0412\u0441\u0435 \u0437\u0430\u044f\u0432\u043a\u0438 \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0438 \u043e\u0446\u0435\u043d\u0435\u043d\u044b <a href=\"https:\/\/twitter.com\/Mishakeet\">\u041c\u0438\u0448\u0435\u0439<\/a>, <a href=\"https:\/\/twitter.com\/D_Artemi\">Artemi<\/a> \u0438 <a href=\"https:\/\/www.pixiv.net\/member.php?id=10323142\">seica<\/a>. \u0412 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0445\u044d\u0448\u0442\u0435\u0433 #Vocaloid_Ruby, \u0435\u0441\u043b\u0438 \u0432\u044b\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0435 \u0432\u0430\u0448\u0443 \u0437\u0430\u044f\u0432\u043a\u0443 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u0435\u0442\u044c!<\/p>\n<p>\u041f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0438 \u0431\u0443\u0434\u0443\u0442 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430\u0445 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0430 \u0438 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430 \u0420\u0443\u0431\u0438 7 \u043d\u043e\u044f\u0431\u0440\u044f. \u0421 \u043d\u0438\u043c\u0438 \u0441\u0432\u044f\u0436\u0443\u0442\u0441\u044f \u0432\u0441\u043a\u043e\u0440\u0435 \u043f\u043e\u0441\u043b\u0435 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0437\u0430.<\/p>\n<h2>\u041d\u043e\u0432\u044b\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d &#171;Ast\u00e9ri&#187;<\/h2>\n<p>\u0420\u0443\u0431\u0438 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043d\u043e\u0432\u044b\u0439 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d, \u043f\u0440\u043e\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 Artemi. \u0415\u0451 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440 \u041c\u0438\u0448\u0430 \u0441\u043e\u0437\u0434\u0430\u043b\u0430 \u043f\u043e\u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u043d\u0430\u0440\u044f\u0434 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 seica. \u042d\u0442\u043e\u0442 \u043d\u043e\u0432\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u0438\u043c\u044f &#171;Ast\u00e9ri&#187;, \u043f\u0440\u0438\u0434\u0430\u0451\u0442 \u0420\u0443\u0431\u0438 \u0431\u043e\u043b\u0435\u0435 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439 \u0432\u0438\u0434, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0430 \u043f\u043e\u0434\u0440\u043e\u0441\u043b\u0430 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430!<\/p>\n<div id=\"fb-root\"><\/div>\n<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https:\/\/connect.facebook.net\/en_US\/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));<\/script><\/p>\n<div class=\"fb-post\" data-href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=1947324015561895&amp;id=1407342816226687&amp;__xts__[0]=68.ARDCY5fm1UEf8uNvqqBznBoDtQ9E-LtSROzH93mHYIZ7dJleTEkXSyDLx0Z5rOfq2VQN1WS7jJ2erJeDxOS_NQrxq4c0QxDsUsvJ0Ca58DMPDpB_kKUuEidGDC7UbNfWA_pXp7BOnDJWf8Yy0-95tQYk17kluCANzqixKL3FZPt32OOycuOfqw&amp;__tn__=-R\" data-width=\"618\">\n<blockquote cite=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=1947324015561895&amp;id=1407342816226687\" class=\"fb-xfbml-parse-ignore\">\n<p>It&#039;s RUBY&#039;s 3rd anniversary! In celebration, we&#039;re introducing a new alternative design: Ast\u00e9riThe wonderful&#8230;<\/p>\n<p>Posted by <a href=\"https:\/\/www.facebook.com\/Vocaloid-RUBY-1407342816226687\/\">Vocaloid RUBY<\/a> on&nbsp;<a href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=1947324015561895&amp;id=1407342816226687\">Sunday, October 7, 2018<\/a><\/p><\/blockquote>\n<\/div>\n<h2>\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f<\/h2>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e \u0420\u0443\u0431\u0438 \u0438 \u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445, \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0441\u0430\u0439\u0442\u044b:<\/p>\n<p><a href=\"https:\/\/www.facebook.com\/Vocaloid-RUBY-1407342816226687\/?__tn__=kCH-R&amp;eid=ARDF_cP6BtNiPBOMl9BJxTBUFfJXLYyH_tCvzN87bxp29cD166DVOWqJnXht8_q6ghLqF6iurGAvWCki&amp;hc_ref=ARSxi2YOVyPwMVMAnlAYY07BjDzNmNOKsJtNJXsC6rIlexjr0OUQH9cM5xYEBWNCKVA&amp;fref=nf&amp;__xts__[0]=68.ARAjgYHGow3LMlBMFKxa59DyMlAaBPuiYi4oXbFYymY5mh_AupsG4XzEoQAVjiF62B5HX2a0sS5xe92OzpPDLpyYrQHHg8otWSX2NKHC8bJapOBnA2ekzD2zXrLy8k3IBUJa1gSLyt-1OJShqJxRzgwPQX7z_3jJituosD2zAzLyFZdyiJwX4g\">\u0424\u0435\u0439\u0441\u0431\u0443\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430 \u0420\u0443\u0431\u0438<\/a><\/p>\n<p><a href=\"https:\/\/twitter.com\/Vocaloid_Ruby\">\u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430 \u0420\u0443\u0431\u0438<\/a><\/p>\n<p><a href=\"https:\/\/docs.google.com\/document\/d\/1-TEGBCKSpLIz4sT-8FMUex7y0kc3yhMdP0RtUtMOZAo\/edit#\">\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u043d\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0438 \u0434\u0438\u0437\u0430\u0439\u043d \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430 \u0420\u0443\u0431\u0438<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u0447\u0435\u0441\u0442\u044c \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0440\u0451\u0445\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u044e\u0431\u0438\u043b\u0435\u044f \u0420\u0443\u0431\u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u042d\u0442\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0434\u0438\u0437\u0430\u0439\u043d\u0430! \u0422\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0444\u0430\u043d\u0430\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0420\u0443\u0431\u0438, \u0441\u043e\u0437\u0434\u0430\u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438; \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0437\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435. $30 USD \u0437\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f. $40 USD \u0437\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u0439 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e &hellip;<\/p>\n","protected":false},"author":100,"featured_media":180820,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2496,2494],"tags":[2508],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0412 \u0447\u0435\u0441\u0442\u044c \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0440\u0451\u0445\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u044e\u0431\u0438\u043b\u0435\u044f \u0420\u0443\u0431\u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u042d\u0442\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0434\u0438\u0437\u0430\u0439\u043d\u0430! \u0422\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0444\u0430\u043d\u0430\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0420\u0443\u0431\u0438, \u0441\u043e\u0437\u0434\u0430\u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438; \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0437\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435. $30 USD \u0437\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f. $40 USD \u0437\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u0439 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-10-12T14:06:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ruby.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"512\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ruby.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ruby.jpg\",\"width\":1024,\"height\":512},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/\",\"name\":\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#primaryimage\"},\"datePublished\":\"2018-10-12T14:06:34+00:00\",\"dateModified\":\"2018-10-12T14:06:34+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438! - VNN","og_description":"\u0412 \u0447\u0435\u0441\u0442\u044c \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0440\u0451\u0445\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u044e\u0431\u0438\u043b\u0435\u044f \u0420\u0443\u0431\u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441! \u042d\u0442\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0434\u0438\u0437\u0430\u0439\u043d\u0430! \u0422\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0444\u0430\u043d\u0430\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0420\u0443\u0431\u0438, \u0441\u043e\u0437\u0434\u0430\u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438; \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0437\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435. $30 USD \u0437\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e-\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f. $40 USD \u0437\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u0439 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-10-12T14:06:34+00:00","og_image":[{"width":1024,"height":512,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ruby.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ruby.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/10\/ruby.jpg","width":1024,"height":512},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/","name":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#primaryimage"},"datePublished":"2018-10-12T14:06:34+00:00","dateModified":"2018-10-12T14:06:34+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d0%b5%d0%bd-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d0%bd%d0%b0-%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd-%d0%b8-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0420\u0443\u0431\u0438!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/180916"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=180916"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/180916\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/180820"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=180916"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=180916"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=180916"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}