{"id":179596,"date":"2018-09-06T07:29:52","date_gmt":"2018-09-06T11:29:52","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=179596"},"modified":"2018-09-06T07:29:52","modified_gmt":"2018-09-06T11:29:52","slug":"%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/","title":{"rendered":"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430"},"content":{"rendered":"<p>\u0412\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0418\u0430 2-\u0433\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 (IOI) 2018 JAPAN. \u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e 860 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0438\u0437 87 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430. \u041e\u043d\u0430 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u0426\u0443\u043a\u0443\u0431\u0430 (\u043f\u0440\u0435\u0444\u0435\u043a\u0442\u0443\u0440\u0430 \u0418\u0431\u0430\u0440\u0430\u043a\u0438, \u042f\u043f\u043e\u043d\u0438\u044f).<\/p>\n<div id='gallery-2' class='gallery galleryid-179596 gallery-columns-2 gallery-size-full'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523.jpg'><img width=\"1200\" height=\"803\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523.jpg\" class=\"attachment-full size-full\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523.jpg 1200w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523-300x201.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523-1024x685.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523-110x75.jpg 110w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/180902__MG_4523-800x535.jpg 800w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_1219.jpg'><img width=\"1200\" height=\"800\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_1219.jpg\" class=\"attachment-full size-full\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_1219.jpg 1200w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_1219-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_1219-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_1219-800x533.jpg 800w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u0418\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0440\u0435\u0447\u0438. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c, \u043f\u043b\u043e\u0442\u043d\u044b\u0439 \u0432\u043e\u0437\u0434\u0443\u0445 \u0432 \u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441\u0440\u0430\u0437\u0443 \u0432\u0441\u043a\u0438\u043f\u0435\u043b. (<em>\u042f\u043d\u0434\u0435\u043a\u0441-\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a<\/em>) \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u043b\u0438\u0441\u044c \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0418\u0430, \u0443\u043b\u044b\u0431\u0430\u044f\u0441\u044c \u0438 \u0445\u043b\u043e\u043f\u0430\u044f \u0432 \u043b\u0430\u0434\u043e\u0448\u0438.<\/p>\n<p>\u0412\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 \u0431\u044b\u043b\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u043c &#8212; 2 \u043f\u0435\u0441\u043d\u0438 \u0438 MC-\u0441\u0435\u0441\u0441\u0438\u044f. \u041f\u0435\u0440\u0432\u043e\u0439 \u043f\u0435\u0441\u043d\u0435\u0439 \u0431\u044b\u043b\u0430 &#171;Reload&#187;, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0418\u0430 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u043b\u0430 \u0432 \u0434\u0443\u044d\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u0441\u0442\u0440\u043e\u0439 ONE. \u0412\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u043b\u043e\u0441\u044c \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0439 \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c. \u0418\u0430, ONE \u0438 \u0442\u0430\u043d\u0446\u043e\u0440\u044b \u0431\u044b\u043b\u0438 \u043e\u0434\u0435\u0442\u044b \u0432 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u0432 \u0441\u0442\u0438\u043b\u0435 \u043d\u0438\u043d\u0434\u0437\u044f, \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044f \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u043e\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u042f\u043f\u043e\u043d\u0438\u0438 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438. \u0422\u0430\u043d\u0435\u0446 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0441 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u043d\u043e\u0439 \u0438\u0433\u0440\u043e\u0439 \u043a\u043b\u0438\u043d\u043a\u043e\u0432.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-179539\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820-1024x683.jpg\" alt=\"\" width=\"618\" height=\"412\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820-1024x683.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820-300x200.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820-800x533.jpg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg 1200w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u043f\u0435\u0441\u043d\u0435\u0439 \u0431\u044b\u043b\u0430 &#171;\u042d\u0439\u0444\u043e\u0440\u0438\u044f&#187;, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0435\u0441\u043d\u044f IOI 2018. \u042d\u0442\u0430 \u043f\u0435\u0441\u043d\u044f \u0443\u0436\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0432 \u0436\u0438\u0432\u044b\u0445 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445, \u043e\u0434\u043d\u0430\u043a\u043e \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0441 \u043d\u0435\u0439 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 8 \u0434\u0435\u0442\u0435\u0439-\u0442\u0430\u043d\u0446\u043e\u0440\u043e\u0432. \u041c\u0435\u0441\u0442\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0431\u044b\u043b\u043e \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u043e \u0432 \u043c\u0438\u0440\u043d\u0443\u044e \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0443. \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438, \u0445\u043b\u043e\u043f\u0430\u0432\u0448\u0438\u0435 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0432\u044b\u0437\u0432\u0430\u043b\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0430 \u0432 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/IMG_4246_trim.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-179578\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/IMG_4246_trim-1024x719.jpg\" alt=\"\" width=\"618\" height=\"434\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/IMG_4246_trim-1024x719.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/IMG_4246_trim-300x211.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/IMG_4246_trim-800x562.jpg 800w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0412 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0435 \u0433\u043e\u0434\u044b \u0418\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0441\u043e\u0441\u0442\u044f\u0437\u0430\u043d\u0438\u044f. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u044d\u0442\u0438\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c \u0441\u0430\u043c\u0430 \u0418\u0430, \u043a\u0430\u043a \u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438, \u0432\u044b\u0440\u043e\u0441\u043b\u0430, \u0440\u0435\u0448\u0430\u044f \u043d\u043e\u0432\u044b\u0435 \u0431\u0435\u0441\u043f\u0440\u0435\u0446\u0435\u0434\u0435\u043d\u0442\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u0447\u0438. (<em>\u042f\u043d\u0434\u0435\u043a\u0441-\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a<\/em>) \u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0441\u0442\u0430\u043b\u043e \u043a\u0443\u043b\u044c\u043c\u0438\u043d\u0430\u0446\u0438\u0435\u0439 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0438 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f, \u0438 \u043e\u043d\u043e \u0442\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043b\u043e.<\/p>\n<p>\u0418 \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043e \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u0438\u044f &#171;Knowledge Fair&#187; (\u044f\u0440\u043c\u0430\u0440\u043a\u0430 \u0437\u043d\u0430\u043d\u0438\u0439), \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0439\u0434\u0451\u0442 7-\u0433\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u043f\u0435\u0440\u0435\u0434 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0435\u0439 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f. \u0412\u0441\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0440\u043e\u0441\u043b\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u043a \u043a\u043e\u043d\u0446\u0443 \u044d\u0442\u043e\u0433\u043e \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430, \u043d\u0430\u0441\u043b\u0430\u0434\u044f\u0442\u0441\u044f \u0436\u0438\u0432\u044b\u043c \u043f\u043e\u043a\u0430\u0437\u043e\u043c \u0432\u0438\u0434\u0435\u043e \u0418\u0430 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0430 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u042f\u043f\u043e\u043d\u0438\u0438. \u041c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u043e\u0439\u0434\u0451\u0442 \u0432 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u0426\u0443\u043a\u0443\u0431\u0430.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443, \u043d\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043f\u0440\u0435\u043c\u0438\u0443\u043c-\u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u043d\u0430 \u041d\u0438\u043a\u043e\u041d\u0438\u043a\u043e, \u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u044e \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f &#171;IOI 2018 JAPAN&#187;, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0418\u0430 \u0438 One, \u043d\u0430 NicoLive: <a href=\"http:\/\/live.nicovideo.jp\/watch\/lv314346133\" target=\"_blank\" rel=\"nofollow noopener\">http:\/\/live.nicovideo.jp\/watch\/lv314346133<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0418\u0430 2-\u0433\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 (IOI) 2018 JAPAN. \u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e 860 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0438\u0437 87 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430. \u041e\u043d\u0430 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u0426\u0443\u043a\u0443\u0431\u0430 (\u043f\u0440\u0435\u0444\u0435\u043a\u0442\u0443\u0440\u0430 \u0418\u0431\u0430\u0440\u0430\u043a\u0438, \u042f\u043f\u043e\u043d\u0438\u044f). \u0418\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0440\u0435\u0447\u0438. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c, \u043f\u043b\u043e\u0442\u043d\u044b\u0439 \u0432\u043e\u0437\u0434\u0443\u0445 \u0432 \u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441\u0440\u0430\u0437\u0443 \u0432\u0441\u043a\u0438\u043f\u0435\u043b. (\u042f\u043d\u0434\u0435\u043a\u0441-\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a) \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u043b\u0438\u0441\u044c &hellip;<\/p>\n","protected":false},"author":100,"featured_media":179550,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2496],"tags":[3356,3375],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0412\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0418\u0430 2-\u0433\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 (IOI) 2018 JAPAN. \u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e 860 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0438\u0437 87 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430. \u041e\u043d\u0430 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u0426\u0443\u043a\u0443\u0431\u0430 (\u043f\u0440\u0435\u0444\u0435\u043a\u0442\u0443\u0440\u0430 \u0418\u0431\u0430\u0440\u0430\u043a\u0438, \u042f\u043f\u043e\u043d\u0438\u044f). \u0418\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0440\u0435\u0447\u0438. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c, \u043f\u043b\u043e\u0442\u043d\u044b\u0439 \u0432\u043e\u0437\u0434\u0443\u0445 \u0432 \u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441\u0440\u0430\u0437\u0443 \u0432\u0441\u043a\u0438\u043f\u0435\u043b. (\u042f\u043d\u0434\u0435\u043a\u0441-\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a) \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u043b\u0438\u0441\u044c &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-09-06T11:29:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"800\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg\",\"width\":1200,\"height\":800},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/\",\"name\":\"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#primaryimage\"},\"datePublished\":\"2018-09-06T11:29:52+00:00\",\"dateModified\":\"2018-09-06T11:29:52+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 - VNN","og_description":"\u0412\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0418\u0430 2-\u0433\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 (IOI) 2018 JAPAN. \u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e 860 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0438\u0437 87 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430. \u041e\u043d\u0430 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u0426\u0443\u043a\u0443\u0431\u0430 (\u043f\u0440\u0435\u0444\u0435\u043a\u0442\u0443\u0440\u0430 \u0418\u0431\u0430\u0440\u0430\u043a\u0438, \u042f\u043f\u043e\u043d\u0438\u044f). \u0418\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0440\u0435\u0447\u0438. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c, \u043f\u043b\u043e\u0442\u043d\u044b\u0439 \u0432\u043e\u0437\u0434\u0443\u0445 \u0432 \u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441\u0440\u0430\u0437\u0443 \u0432\u0441\u043a\u0438\u043f\u0435\u043b. (\u042f\u043d\u0434\u0435\u043a\u0441-\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a) \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u043b\u0438\u0441\u044c &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-09-06T11:29:52+00:00","og_image":[{"width":1200,"height":800,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/09\/MG_0820.jpg","width":1200,"height":800},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/","name":"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#primaryimage"},"datePublished":"2018-09-06T11:29:52+00:00","dateModified":"2018-09-06T11:29:52+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d0%b9\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0430 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043e\u043b\u0438\u043c\u043f\u0438\u0430\u0434\u044b \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0436\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0418\u0430"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/179596"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=179596"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/179596\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/179550"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=179596"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=179596"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=179596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}