{"id":55679,"date":"2016-08-30T06:32:34","date_gmt":"2016-08-30T10:32:34","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=55679"},"modified":"2016-08-30T13:02:43","modified_gmt":"2016-08-30T17:02:43","slug":"vnn-vocadb-will-now-working-closely-together","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/","title":{"rendered":"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b!"},"content":{"rendered":"<p>\u0644\u0645\u062a\u0627\u0628\u0639\u064a\u0646\u0627 \u0627\u0644\u0623\u0639\u0632\u0627\u0621, \u0644\u0627 \u0628\u062f \u0623\u0646\u0651\u0643\u0645 \u062a\u0639\u0631\u0641\u0648\u0646 \u0645\u0627 \u0647\u0648 \u00a0<a href=\"http:\/\/vocadb.net\/\">VocaDB.net<\/a>\u00a0\u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0646\u0631\u0628\u0637 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0639 \u0645\u0642\u0627\u0644\u0627\u062a\u0646\u0627 \u0648 \u0645\u0646\u0634\u0648\u0631\u0627\u062a\u0646\u0627, \u0648 \u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0623\u0635\u0628\u062d\u0646\u0627 \u0632\u0645\u0644\u0627\u0621 \u0644\u0644\u062a\u0648 \u0645\u0639 VocaDB \u00a0VNN\u0633\u064a\u0639\u0645\u0644 \u0645\u0639 \u0641\u0631\u064a\u0642 VocaDB \u0644\u062c\u0639\u0644\u0647 \u0645\u062a\u0637\u0648\u0631\u0627\u064b \u0623\u0643\u062b\u0631. \u062d\u062a\u0649 \u0627\u0644\u0622\u0646, \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0648 \u063a\u064a\u0631\u0647\u0627 \u064a\u062a\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u0639\u0644\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 riipah, \u0648 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0645\u0630\u0647\u0644 \u0628\u0635\u0646\u0639 \u0645\u0648\u0642\u0639 \u0631\u0627\u0626\u0639 \u0648 \u062a\u0634\u063a\u064a\u0644\u0647 \u0644\u0641\u062a\u0631\u0629 \u0637\u0648\u064a\u0644\u0629 \u0645\u0646 \u0627\u0644\u0632\u0645\u0646 \u0628\u0645\u0633\u0627\u0639\u062f\u0629 \u0628\u0639\u0636 \u0627\u0644\u0645\u0634\u0631\u0641\u064a\u0646. VNN \u062a\u0639\u0645\u0644 \u0627\u0644\u0622\u0646 \u0639\u0644\u0649 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u062a\u062e\u0641\u064a\u0641 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0641\u0631\u064a\u0642 \u0627\u0644\u0623\u0633\u0627\u0633\u064a. \u0648 \u0643\u0645\u0627 \u0647\u0648 \u0627\u0644\u062d\u0627\u0644 \u062f\u0627\u0626\u0645\u0627\u064b , \u0644\u0627 \u0646\u062e\u0637\u0637 \u0644\u062a\u063a\u064a\u064a\u0631 \u0643\u064a\u0641\u064a\u0629 \u0639\u0645\u0644 VocaDB \u0648 \u0633\u064a\u0628\u0642\u0649 \u0645\u0648\u0642\u0639\u0627\u064b \u0645\u0633\u062a\u0642\u0644\u0627\u064b, \u0643\u0645\u0627 \u0641\u0639\u0644\u0646\u0627 \u0645\u0639 \u0623\u062d\u062f\u062b \u0627\u0644\u0625\u0636\u0627\u0641\u0627\u062a \u0644\u0645\u0648\u0642\u0639\u0646\u0627 VNN: <a href=\"http:\/\/projectdiva.wiki\/\">ProjectDIVA.wiki<\/a>\u00a0 \u0648 <a href=\"https:\/\/projectdiva.net\/community\/\">ProjectDIVA.net<\/a> (\u064a\u0645\u0643\u0646\u0643\u0645 \u0625\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a <a href=\"http:\/\/www.vocaloidnews.net\/?p=25735\">\u0647\u0646\u0627<\/a>.\u00a0)<\/p>\n<p>Riipah \u0633\u064a\u0628\u0642\u0649 \u0627\u0644\u0645\u062f\u064a\u0631 \u0643\u0645\u0627 \u0627\u0644\u062d\u0627\u0644 \u062f\u0627\u0626\u0645\u0627\u064b \u0648 \u0644\u0643\u0646, VNN \u0633\u062a\u0633\u0627\u0639\u062f \u0628\u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0623\u0634\u064a\u0627\u0621.<\/p>\n<p><a href=\"http:\/\/vocadb.net\/\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-54821\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbcapture.jpg\" alt=\"vocadbcapture\" width=\"925\" height=\"312\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbcapture.jpg 925w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbcapture-300x101.jpg 300w\" sizes=\"(max-width: 925px) 100vw, 925px\" \/><\/a><\/p>\n<h3>\u0645\u0627 \u0647\u0648 VocaDB\u061f<\/h3>\n<p>VocaDB \u0647\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0639\u0645\u0644\u0627\u0642\u0629 \u0644\u0643\u0644 \u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u0648\u0633\u064a\u0642\u0649 \u0641\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0648 UtAU (\u0627\u0644\u063a\u0646\u0627\u0621) \u0628\u0644 \u0648 \u0623\u0643\u062b\u0631. \u0644\u064a\u0633 \u0647\u0630\u0627 \u0641\u0642\u0637, \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0644\u0644\u062c\u0645\u064a\u0639 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0648 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0644\u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0625\u064a\u062c\u0627\u062f \u0623\u063a\u0646\u064a\u0629 \u0644\u064a\u0633\u062a \u0645\u0648\u062c\u0648\u062f\u0629 \u0647\u0646\u0627\u0643 \u0648 \u0627\u0644\u062a\u0639\u0631\u0651\u0641 \u0639\u0644\u0649 \u0645\u0635\u062f\u0631\u0647\u0627 \u0627\u0644\u0623\u0635\u0644\u064a \u0648 \u0645\u064f\u0646\u062a\u0650\u062c\u0647\u0627 \u0623\u0648 \u0623\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0623\u062e\u0631\u0649 \u062b\u0645 \u064a\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u062a\u0647\u0627 \u0628\u0646\u0641\u0633\u0643!<\/p>\n<h3>\u0645\u0627 \u0647\u064a \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0625\u064a\u062c\u0627\u062f\u0647\u0627 \u0641\u064a VocaDB\u061f<\/h3>\n<ul>\n<li>\u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0644\u0644\u0623\u063a\u0627\u0646\u064a \u0648 \u0627\u0644\u0623\u0644\u0628\u0648\u0645\u0627\u062a \u0648 \u0627\u0644\u0645\u0632\u064a\u062f!<\/li>\n<li>\u0643\u0644 \u0645\u0627 \u062a\u0631\u064a\u062f \u0645\u0639\u0631\u0641\u062a\u0647 \u0639\u0646 \u0627\u0644\u0641\u0646\u0627\u0646\u064a\u0646 \u0648 \u0627\u0644\u0645\u0646\u062a\u062c\u064a\u0646 \u0648 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0648 UTAU \u0648 \u063a\u064a\u0631\u0647\u0645.<\/li>\n<li>\u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0641\u064a ( \u0648\u064a\u0628\u0648 Weibo , \u062a\u0648\u064a\u062a\u0631, \u0641\u064a\u0633\u0628\u0648\u0643, Pixiv, \u064a\u0648\u062a\u064a\u0648\u0628, \u0646\u064a\u0643\u0648\u0646\u064a\u0643\u0648, \u0633\u0627\u0648\u0646\u062f\u0643\u0644\u0627\u0648\u062f, \u0628\u064a\u0644\u064a \u0628\u064a\u0644\u064a Bilibili \u0648 \u0623\u064a \u0645\u0648\u0627\u0642\u0639 \u0631\u0633\u0645\u064a\u0629 \u0623\u062e\u0631\u0649).<\/li>\n<li>\u064a\u0645\u0643\u0646\u0643 \u0625\u064a\u062c\u0627\u062f \u0631\u0648\u0627\u0628\u0637 \u062a\u062d\u0645\u064a\u0644 \u0644\u0623\u0644\u0628\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0646\u0627\u0646\u064a\u0646 \u0648 \u0627\u0644\u0645\u0635\u0645\u0645\u064a\u0646 \u0648 \u063a\u064a\u0631\u0647\u0627.<\/li>\n<li>\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0641\u0646\u0627\u0646 \u0623\u0648 \u0645\u0646\u062a\u0650\u062c \u0623\u0648 \u0623\u063a\u0627\u0646\u064d \u0623\u0648 \u0623\u0644\u0628\u0648\u0645\u0627\u062a \u0623\u0648 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0623\u0648 UTAU \u0648 \u0623\u064a \u0634\u064a\u0621 \u0622\u062e\u0631 \u062a\u0631\u063a\u0628 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0647 \u0647\u0646\u0627\u0643!<\/li>\n<li>\u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0648 UTAU \u0648 \u063a\u064a\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0648 \u0627\u0644\u0645\u0635\u0646\u0651\u0639\u064a\u0646\u0646.<\/li>\n<li>\u0623\u0634\u0631\u0637\u0629 \u0627\u0644\u0641\u064a\u062f\u064a\u0648 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0645\u0636\u0645\u0646\u0629 \u0641\u064a \u0645\u0635\u0627\u062f\u0631 \u0639\u062f\u064a\u062f\u0629 \u0645\u062b\u0644 \u064a\u0648\u062a\u064a\u0648\u0628 \u0648 \u0646\u064a\u0643\u0648\u0646\u064a\u0643\u0648 \u0648 \u0627\u0644\u0633\u0627\u0648\u0646\u062f\u0643\u0644\u0627\u0648\u062f \u0648 \u0628\u064a\u0644\u064a\u0628\u064a\u0644\u064a \u0644\u0646\u0641\u0633 \u0627\u0644\u0623\u063a\u0646\u064a\u0629.<\/li>\n<li>\u0648 \u0627\u0644\u0645\u0632\u064a\u062f \u0627\u0644\u0645\u0632\u064a\u062f!<\/li>\n<\/ul>\n<p>\u0625\u0644\u064a\u0643 \u0635\u0648\u0631\u0629 \u0639\u0645\u0627 \u064a\u0645\u0643\u0646\u0643 \u0625\u064a\u062c\u0627\u062f\u0647 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-54877\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite-1024x470.jpg\" alt=\"vocadbwebsite\" width=\"1024\" height=\"470\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite-1024x470.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite-300x138.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/vocadbwebsite.jpg 1924w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p>\u0628\u0627\u0644\u0646\u0638\u0631 \u0625\u0644\u0649 \u0627\u0644\u0643\u0645\u064a\u0627\u062a \u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0625\u062f\u062e\u0627\u0644\u0647\u0627 \u064a\u0648\u0645\u064a\u0627\u064b \u0625\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647 \u0641\u0625\u0646\u0647\u0627 \u062a\u0643\u0628\u0631 \u0628\u0633\u0631\u0639\u0629 \u0631\u0647\u064a\u0628\u0629. \u0628\u0642\u0648\u0644 \u0630\u0644\u0643, \u0646\u0631\u062c\u0648 \u0645\u0646 \u0623\u064a \u0634\u062e\u0635 \u064a\u062a\u0645\u0646\u0649 \u0628\u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u0646 \u064a\u0641\u0639\u0644 \u0630\u0644\u0643! \u0646\u062d\u062a\u0627\u062c \u0644\u0643\u0644 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0623\u0646 \u0646\u062d\u0635\u0644 \u0639\u0644\u064a\u0647\u0627!<\/p>\n<p>\u0623\u062e\u064a\u0631\u0627\u064b, \u0646\u0633\u0639\u0649 \u0644\u062a\u0631\u062c\u0645\u0629 -\u0623\u0648 \u0625\u0646\u0647\u0627\u0621 \u062a\u0631\u062c\u0645\u0629- \u0627\u0644\u0645\u0648\u0642\u0639 \u0625\u0644\u0649 \u0627\u0644\u0644\u063a\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0648 \u0625\u0636\u0627\u0641\u062a\u0647\u0627 \u0644\u0644\u063a\u0627\u062a \u0627\u0644\u0645\u062a\u0648\u0641\u0631\u0629 \u0644\u062f\u064a\u0646\u0627. \u0643\u0645\u0627 \u0623\u0646\u0646\u0627 \u0639\u0644\u0649 \u0627\u0637\u0644\u0627\u0639 \u062f\u0627\u0626\u0645 \u0644\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u062a\u0631\u062c\u0645\u064a\u0646 \u0648 \u0627\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0648 \u063a\u064a\u0631\u0647\u0645 \u0645\u0646 \u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646 \u0648 \u0627\u0644\u0630\u064a\u0646 \u064a\u0631\u063a\u0628\u0648\u0646 \u0628\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0627\u0639\u062f\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0646\u0631\u062c\u0648 \u0623\u0646 \u062a\u0631\u0633\u0644 \u0631\u0633\u0627\u0644\u0629 \u0644\u0623\u064a \u062d\u0633\u0627\u0628 \u0645\u0646 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628 VocaDB (\u0627\u0644\u0645\u0648\u0642\u0639 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644) \u0623\u0648 \u064a\u0645\u0643\u0646\u0643 \u0645\u0631\u0627\u0633\u0644\u0629 Riipah , \u0648 \u0623\u064a \u0645\u0633\u0627\u0639\u062f\u0629 \u0633\u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0631\u0647\u0627 \u0628\u0634\u062f\u0651\u0629.<\/p>\n<p>\u0646\u062a\u0645\u0646\u0649 \u0645\u0646 \u0643\u0644 \u0634\u062e\u0635 \u0644\u0627 \u064a\u0639\u0631\u0641 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u0646 \u064a\u062a\u0639\u0631\u0651\u0641 \u0639\u0644\u064a\u0647 \u0648 \u064a\u0633\u062a\u0639\u0645\u0644\u0647 \u0643\u0645\u0627 \u0646\u062a\u0623\u0645\u0644 \u0623\u0646 \u062a\u062c\u062f\u0648\u0627 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0627\u0644\u062a\u064a \u0633\u0645\u0639\u062a\u0645\u0648\u0647\u0627 \u0645\u0646\u0630 \u0633\u0646\u0648\u0627\u062a \u0648 \u0644\u0643\u0646 \u0644\u0627 \u062a\u062a\u0630\u0643\u0631\u0648\u0646 \u0623\u064a\u0646 \u0648\u062c\u062f\u062a\u0648\u0647\u0627. \u0643\u0645\u0627 \u0646\u062a\u0645\u0646\u0649 \u0623\u064a\u0636\u0627\u064b \u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u062c\u0645\u064a\u0639 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u063a\u0627\u0646\u064d \u062c\u062f\u064a\u062f\u0629 \u0648 \u0645\u0646\u062a\u062c\u064a\u0646 \u0648 \u0641\u0646\u064a\u064a\u0646 \u0623\u0648 \u0623\u0644\u0628\u0648\u0645\u0627\u062a \u0648 \u0627\u0644\u062a\u064a \u0644\u0645 \u062a\u0633\u062a\u0645\u0639\u0648\u0627 \u0625\u0644\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644. \u0648 \u0634\u0643\u0631\u064c \u062e\u0627\u0635 \u0645\u0646 \u0641\u0631\u064a\u0642 \u0639\u0645\u0644 VNN \u0648 VocaDB \u0644\u0644\u0630\u064a\u0646 \u0633\u0627\u0647\u0645\u0648\u0627 \u0645\u0646\u0643\u0645 \u0648 \u0633\u0627\u0639\u062f\u0648\u0627 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647 \u0623\u0648 \u0633\u064a\u0641\u0639\u0644\u0648\u0646 \u0645\u0633\u062a\u0642\u0628\u0644\u0627\u064b.<\/p>\n<h3>\u0627\u0644\u0631\u0648\u0627\u0628\u0637:<\/h3>\n<p><a href=\"http:\/\/vocadb.net\/\">VocaDB.net<\/a><\/p>\n<p><a href=\"https:\/\/twitter.com\/VocaDB\">Twitter<\/a><\/p>\n<p><a href=\"https:\/\/www.facebook.com\/vocadb\/?fref=ts\">Facebook<\/a><\/p>\n<p>\u0644\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 VocaDB \u062a\u0641\u0642\u062f \u0627\u0644\u0631\u0627\u0628\u0637 <a href=\"http:\/\/wiki.vocadb.net\/wiki\/13\/vocadb-description-what-is-it-for\">\u0647\u0646\u0627<\/a> .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0644\u0645\u062a\u0627\u0628\u0639\u064a\u0646\u0627 \u0627\u0644\u0623\u0639\u0632\u0627\u0621, \u0644\u0627 \u0628\u062f \u0623\u0646\u0651\u0643\u0645 \u062a\u0639\u0631\u0641\u0648\u0646 \u0645\u0627 \u0647\u0648 \u00a0VocaDB.net\u00a0\u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0646\u0631\u0628\u0637 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0639 \u0645\u0642\u0627\u0644\u0627\u062a\u0646\u0627 \u0648 \u0645\u0646\u0634\u0648\u0631\u0627\u062a\u0646\u0627, \u0648 \u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0623\u0635\u0628\u062d\u0646\u0627 \u0632\u0645\u0644\u0627\u0621 \u0644\u0644\u062a\u0648 \u0645\u0639 VocaDB \u00a0VNN\u0633\u064a\u0639\u0645\u0644 \u0645\u0639 \u0641\u0631\u064a\u0642 VocaDB \u0644\u062c\u0639\u0644\u0647 \u0645\u062a\u0637\u0648\u0631\u0627\u064b \u0623\u0643\u062b\u0631. \u062d\u062a\u0649 \u0627\u0644\u0622\u0646, \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0648 \u063a\u064a\u0631\u0647\u0627 \u064a\u062a\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u0639\u0644\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 riipah, \u0648 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0645\u0630\u0647\u0644 \u0628\u0635\u0646\u0639 \u0645\u0648\u0642\u0639 \u0631\u0627\u0626\u0639 \u0648 \u062a\u0634\u063a\u064a\u0644\u0647 \u0644\u0641\u062a\u0631\u0629 \u0637\u0648\u064a\u0644\u0629 &hellip;<\/p>\n","protected":false},"author":77,"featured_media":55008,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2594],"tags":[3311],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0644\u0645\u062a\u0627\u0628\u0639\u064a\u0646\u0627 \u0627\u0644\u0623\u0639\u0632\u0627\u0621, \u0644\u0627 \u0628\u062f \u0623\u0646\u0651\u0643\u0645 \u062a\u0639\u0631\u0641\u0648\u0646 \u0645\u0627 \u0647\u0648 \u00a0VocaDB.net\u00a0\u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0646\u0631\u0628\u0637 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0639 \u0645\u0642\u0627\u0644\u0627\u062a\u0646\u0627 \u0648 \u0645\u0646\u0634\u0648\u0631\u0627\u062a\u0646\u0627, \u0648 \u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0623\u0635\u0628\u062d\u0646\u0627 \u0632\u0645\u0644\u0627\u0621 \u0644\u0644\u062a\u0648 \u0645\u0639 VocaDB \u00a0VNN\u0633\u064a\u0639\u0645\u0644 \u0645\u0639 \u0641\u0631\u064a\u0642 VocaDB \u0644\u062c\u0639\u0644\u0647 \u0645\u062a\u0637\u0648\u0631\u0627\u064b \u0623\u0643\u062b\u0631. \u062d\u062a\u0649 \u0627\u0644\u0622\u0646, \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0648 \u063a\u064a\u0631\u0647\u0627 \u064a\u062a\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u0639\u0644\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 riipah, \u0648 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0645\u0630\u0647\u0644 \u0628\u0635\u0646\u0639 \u0645\u0648\u0642\u0639 \u0631\u0627\u0626\u0639 \u0648 \u062a\u0634\u063a\u064a\u0644\u0647 \u0644\u0641\u062a\u0631\u0629 \u0637\u0648\u064a\u0644\u0629 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-30T10:32:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-08-30T17:02:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"Honey Bun\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/\",\"name\":\"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#primaryimage\"},\"datePublished\":\"2016-08-30T10:32:34+00:00\",\"dateModified\":\"2016-08-30T17:02:43+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e\",\"name\":\"Honey Bun\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg\",\"caption\":\"Honey Bun\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/honey-bun\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/","og_locale":"ar_AR","og_type":"article","og_title":"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b! - VNN","og_description":"\u0644\u0645\u062a\u0627\u0628\u0639\u064a\u0646\u0627 \u0627\u0644\u0623\u0639\u0632\u0627\u0621, \u0644\u0627 \u0628\u062f \u0623\u0646\u0651\u0643\u0645 \u062a\u0639\u0631\u0641\u0648\u0646 \u0645\u0627 \u0647\u0648 \u00a0VocaDB.net\u00a0\u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0646\u0631\u0628\u0637 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0639 \u0645\u0642\u0627\u0644\u0627\u062a\u0646\u0627 \u0648 \u0645\u0646\u0634\u0648\u0631\u0627\u062a\u0646\u0627, \u0648 \u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0623\u0635\u0628\u062d\u0646\u0627 \u0632\u0645\u0644\u0627\u0621 \u0644\u0644\u062a\u0648 \u0645\u0639 VocaDB \u00a0VNN\u0633\u064a\u0639\u0645\u0644 \u0645\u0639 \u0641\u0631\u064a\u0642 VocaDB \u0644\u062c\u0639\u0644\u0647 \u0645\u062a\u0637\u0648\u0631\u0627\u064b \u0623\u0643\u062b\u0631. \u062d\u062a\u0649 \u0627\u0644\u0622\u0646, \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0648 \u063a\u064a\u0631\u0647\u0627 \u064a\u062a\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u0639\u0644\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 riipah, \u0648 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0645\u0630\u0647\u0644 \u0628\u0635\u0646\u0639 \u0645\u0648\u0642\u0639 \u0631\u0627\u0626\u0639 \u0648 \u062a\u0634\u063a\u064a\u0644\u0647 \u0644\u0641\u062a\u0631\u0629 \u0637\u0648\u064a\u0644\u0629 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-30T10:32:34+00:00","article_modified_time":"2016-08-30T17:02:43+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"Honey Bun"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/VocaDBPartners.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/","name":"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#primaryimage"},"datePublished":"2016-08-30T10:32:34+00:00","dateModified":"2016-08-30T17:02:43+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/vnn-vocadb-will-now-working-closely-together\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"VNN \u0648 VocaDB \u0633\u064a\u0639\u0645\u0644\u0648\u0646 \u0627\u0644\u0622\u0646 \u0645\u0639\u0627\u064b!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/06c880e406a39f8e328495ab2fdd891e","name":"Honey Bun","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1df634e7e1b2691bbe2668623a086a67?s=96&d=mm&r=pg","caption":"Honey Bun"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/honey-bun\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/55679"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=55679"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/55679\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/55008"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=55679"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=55679"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=55679"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}