{"id":8332,"date":"2016-05-27T14:50:40","date_gmt":"2016-05-27T18:50:40","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=8332"},"modified":"2016-06-22T20:04:52","modified_gmt":"2016-06-22T20:04:52","slug":"%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/","title":{"rendered":"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc"},"content":{"rendered":"<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<h3 style=\"text-align: left;\"><strong><a href=\"https:\/\/vocadb.net\/Ar\/13387\">Yoyo\u5e2e\u5c3c<\/a><\/strong>\u3055\u3093\u306f\u8ab0\uff1f<\/h3>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/14\/2016\/05\/1554598_500026146808587_7766391133859995161_n.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-8054 aligncenter\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/14\/2016\/05\/1554598_500026146808587_7766391133859995161_n.jpg\" alt=\"1554598_500026146808587_7766391133859995161_n\" width=\"280\" height=\"280\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/1554598_500026146808587_7766391133859995161_n.jpg 280w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/1554598_500026146808587_7766391133859995161_n-150x150.jpg 150w\" sizes=\"(max-width: 280px) 100vw, 280px\" \/><\/a><\/p>\n<p style=\"text-align: left;\"><a href=\"https:\/\/vocadb.net\/Ar\/13387\">Yoyo\u5e2e\u5c3c<\/a>\u3055\u3093\u306f\u53f0\u6e7e\u304b\u3089\u306e\u7537\u6027\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3067\u3059\u3002\u5c02\u9580\u306f\u97f3\u58f0\u306e\u8abf\u6559\u3067\u3059\u304c\u3001\u4f5c\u66f2\u3082\u30a2\u30ec\u30f3\u30b8\u3082\u3067\u304d\u307e\u3059\u3002\u7acb\u6d3e\u306a\u97f3\u58f0\u306e\u8abf\u6559\u80fd\u529b\u306e\u304a\u9670\u3067\u3001\u30c8\u30fc\u30af\u30ed\u30a4\u30c9\u306e\u52d5\u753b\u3082\u30e9\u30c3\u30d7\u306e\u66f2\u3082\u3067\u304d\u307e\u3059\u3002\u65e5\u672c\u8a9e\u3001\u82f1\u8a9e\u3001\u4e2d\u56fd\u8a9e\u306eVOCALOID\u3092\u4f7f\u3063\u3066\u3044\u307e\u3059\u304c\u3001\u4e2d\u56fd\u8a9e\u306e\u306f\u4e3b\u3067\u3059\u3002<\/p>\n<p>\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=ttPMCR-ui-o\" target=\"_blank\" rel=\"noopener\">\u7ea2\u5c18\u5ba2\u6808<\/a>\u300d\u3001\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=7B6pPuOS_fo\" target=\"_blank\" rel=\"noopener\">\u8fd9\u91cc\u5e76\u4e0d\u5b58\u5728\u6b63\u4e49<\/a>\u300d \uff08\u30de\u30a4\u30b1\u30eb\u30fb\u30b8\u30e3\u30c3\u30af\u30bd\u30f3\u306e\u300cCriminal\u300d\u4e2d\u56fd\u8a9e\u7248\uff09\u3001\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=YfQk94aI2DU\" target=\"_blank\" rel=\"noopener\">Love is an Open Door<\/a>\u300d\u3001\u300c<a href=\"https:\/\/www.bilibili.com\/video\/av1609099\/\" target=\"_blank\" rel=\"noopener\">\u6642\u306e\u6d41\u308c\u306b\u8eab\u3092\u307e\u304b\u305b<\/a>\u300d\u3001\u300c<a href=\"https:\/\/www.bilibili.com\/video\/av2275929\/\" target=\"_blank\" rel=\"noopener\">Re;Last Message<\/a>\u300d\u3001\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=aRQiV2qV6Ms\" target=\"_blank\" rel=\"noopener\">\u6bd4\u7ffc<\/a>\u300d\u306a\u3069\u306e\u30ab\u30d0\u30fc\u66f2\u304c\u6709\u540d\u3067\u3059\u3002<\/p>\n<p>\u30aa\u30ea\u30b8\u30ca\u30eb\u66f2\u306e\u4f8b\u306f\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=lGhKm48rwy0\" target=\"_blank\" rel=\"noopener\">\u751f\u65e5\u5feb\u4e50<\/a>\u300d\u3001\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=dv7WDa85MTc\" target=\"_blank\" rel=\"noopener\">\u5973\u8868\u53e3\u529b\u53e3<\/a>\u300d\u306a\u3069\u3067\u3059\u3002<\/p>\n<p style=\"text-align: center;\">\n<iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/ttPMCR-ui-o\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p style=\"text-align: center;\"><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/iNYEQ1v2cHM\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h3 style=\"text-align: left;\"><strong>\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc<\/strong><\/h3>\n<p><b>Yueye<\/b>: VOCALOID\u3092\u3069\u3046\u3084\u3063\u3066\u767a\u898b\u3057\u307e\u3057\u305f\u304b\u3002<br \/>\n<strong>Yoyo<\/strong>: \uff12\uff10\uff10\uff18\u5e74\u3054\u308d\u3001\u300cLevan Polkka\u300d\u306b\u7d39\u4ecb\u3055\u308c\u3066\u3001VOCALOID\u3092\u305f\u3060\u300c\u65b0\u6642\u4ee3\u306e\u30aa\u30e2\u30c1\u30e3\u300d \u3068\u307f\u306a\u3057\u307e\u3057\u305f\u3002\u305d\u306e\u9803\u3001VOCALOID\u306b\u306f\u3042\u307e\u308a\u8208\u5473\u304c\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<\/div>\n<div class=\"_1yr\">\n<figure style=\"width: 600px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" id=\"__wp-temp-img-id\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/16820.jpg\" width=\"600\" height=\"450\" \/><figcaption class=\"wp-caption-text\">\u300cLevan Polkka\u300d\u306e\u521d\u97f3\u30df\u30af\u30ab\u30d0\u30fc\u306fYoyo\u3055\u3093\u306e\u6700\u521d\u306eVOCALOID\u7d4c\u9a13\u3067\u3057\u305f\u3002<\/figcaption><\/figure>\n<\/div>\n<div class=\"_1yr\"><strong><b>Yueye<\/b>:<\/strong>\u3044\u3064\u304b\u3089VOCALOID\u3092\u4f7f\u3044\u59cb\u3081\u307e\u3057\u305f\u304b\u3002<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo: <\/strong>\uff12\uff10\uff11\uff10\u5e74\u306b\u521d\u3081\u3066VOCALOID\u3092\u4f7f\u3063\u3066\u307f\u307e\u3057\u305f\u3002\u30df\u30af\u3092\u4f7f\u3063\u3066\u3001\u300c\u5e03\u888b\u5287\uff08\u307b\u3066\u3044\u3052\u304d\uff09\u300d\u306e\u66f2\u3092\u4f5c\u3063\u3066\u307f\u307e\u3057\u305f\u304c\u3001\u97f3\u304c\u60aa\u304b\u3063\u305f\u306e\u3067\u3001\u3042\u304d\u3089\u3081\u307e\u3057\u305f\u3002\u3057\u304b\u3057\u3001\uff12\uff10\uff11\uff12\u5e74\u306b\u3001\u4e2d\u56fd\u30dc\u30ab\u30ed\u3067\u3042\u308b\u300c\u6d1b\u5929\u4f9d\u300d\u3092\u805e\u3044\u3066\u3001\u8208\u5473\u304c\u3042\u3063\u3066\u3001\u8abf\u6559\u306b\u624b\u3092\u51fa\u3057\u59cb\u3081\u307e\u3057\u305f\u3002\u5b9f\u306f\u3001\u6700\u521d\u306bVOCALOID\u306b\u5bfe\u3057\u3066\u3001\u3042\u307e\u308a\u5f37\u3044\u6c17\u6301\u3061\u304c\u306a\u304b\u3063\u305f\u3093\u3067\u3059\u304c\u3001\u4eca\u306f\u5927\u597d\u304d\u3067\u3059\uff01<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_1yr\"><\/div>\n<div class=\"_1yr\"><strong><b>Yueye<\/b>:<\/strong>\u6700\u521d\u306bVOCALOID\u3092\u300c\u65b0\u6642\u4ee3\u306e\u30aa\u30e2\u30c1\u30e3\u300d\u3068\u307f\u306a\u3057\u305f\u3068\u8a00\u3044\u307e\u3057\u305f\u304c\u3001\u97f3\u58f0\u5408\u6210\u306e\u9577\u6240\u3068\u77ed\u6240\u306f\u4f55\u3067\u3057\u3087\u3046\u304b\u3002<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<p><strong>Yoyo: <\/strong>\u97f3\u58f0\u5408\u6210\u306f\u3001\u8abf\u5b50\u306f\u305a\u308c\u306b\u306a\u3089\u306a\u3044\u3057\u3001\u3044\u3064\u3082\u5b89\u5b9a\u3060\u3057\u3001\u6b63\u3057\u3044\u97f3\u3092\u554f\u984c\u306a\u304f\u9cf4\u3089\u3059\u3057\u3001\u9577\u6240\u304c\u8272\u3005\u3042\u308a\u307e\u3059\u3002\u3057\u304b\u3057\u3001\u611f\u60c5\u304c\u306a\u3044\u3057\u3001\u5358\u8abf\u306a\u767a\u97f3\u304c\u3042\u308b\u3057\u3001\u8abf\u5b50\u304c\u4e00\u3064\u3057\u304b\u306a\u3044\u3057\uff08\u611f\u60c5\u3092\u8a18\u9332\u3057\u306a\u3044\u3067\u3001\u8a00\u8449\u3060\u3051\u8a18\u9332\u3059\u308b\u304b\u3089\uff09\u3001\u77ed\u6240\u3082\u8272\u3005\u3042\u308a\u307e\u3059\u3002\u5f53\u7136\u3001\u97f3\u58f0\u5408\u6210\u306f\u4eba\u9593\u306e\u6b4c\u624b\u306e\u3088\u3046\u306b\u5f37\u3044\u611f\u60c5\u3092\u5c4a\u3051\u3089\u308c\u307e\u305b\u3093\u306d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><b>Yueye<\/b>:<\/strong>\u4e00\u756a\u597d\u304d\u306aVOCALOID\u306f\u8ab0\u3067\u3059\u304b\u3002<\/p>\n<p><strong>Yoyo: <\/strong>\u97f3\u58f0\u30e9\u30a4\u30d6\u30e9\u30ea\u30fc\u3068\u3044\u3048\u3070\u3001<a href=\"https:\/\/vocadb.net\/Ar\/30995\">\u5fc3\u83ef<\/a>\u304c\u4e00\u756a\u597d\u304d\u3067\u3059\u304c\u3001\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u3068\u3044\u3048\u3070\u3001GUMI\u3067\u3057\u3087\u3046\u3002\uff08\u3064\u307e\u308a\u3001\u4ed5\u4e8b\u3068\u904a\u3073\u306e\u5dee\u3001\u7b11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><b>Yueye<\/b>:<\/strong> \u5fc3\u83ef\u306e\u58f0\u306f\u78ba\u304b\u306b\u53ef\u611b\u3044\u3067\u3059\u306d\u3002<\/p>\n<p><strong>Yoyo: <\/strong>\u3048\u3048\u3001\u307e\u304f\u3089\u306e\u3088\u3046\u306b\u67d4\u3089\u304b\u3044\u3067\u3059\u3088\u306d\u3002\uff08\u7b11\uff09<\/p>\n<p>&nbsp;<\/p>\n<div class=\"_3hi clearfix\">\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p style=\"text-align: center;\"><strong><b>Yueye<\/b>: <\/strong>VOCALOID\u306e\u30e9\u30c3\u30d7\u66f2\u306f\u3042\u307e\u308a\u5c11\u306a\u3044\u3067\u3057\u3087\u3046\u306d\u3002\u3069\u3046\u3057\u3066\u5fc3\u83ef\u3068\u590f\u8a9e\u9059\u306b\u30e9\u30c3\u30d7\u66f2\u3092\u6b4c\u308f\u305b\u307e\u3057\u305f\u304b\u3002<br \/>\n<iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/dv7WDa85MTc\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo: <\/strong>\u767a\u58f2\u306e\u6642\u306b\u3001\u305d\u306e\u4e8c\u4eba\u306f\u7af6\u4e89\u3057\u3066\u3001\u6226\u3044\u5408\u3063\u305f\u307f\u305f\u3044\u3067\u3059\u304b\u3089\u3001\u305f\u3060\u306b\u30e9\u30c3\u30d7\u66f2\u3092\u6b4c\u308f\u305b\u308b\u306e\u306f\u697d\u3057\u305d\u3046\u3060\u3068\u601d\u3063\u305f\u304b\u3089\u3067\u3059\u304c\u3001\u305d\u3082\u305d\u3082\u5b9f\u969b\u306b\u4f5c\u308b\u3064\u3082\u308a\u304c\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u4e8c\u3064\u306e\u7af6\u4e89\u5074\u306e\u9593\u306e\u5bfe\u7acb\u307f\u305f\u3044\u304b\u3089\u3053\u305d\u3001\u897f\u6d0b\u306e\u5927\u4eba\u6c17\u306e\uff08\u305d\u3057\u3066VOCALOID\u570f\u306b\u306f\u8ab0\u3082\u3057\u305f\u3053\u3068\u304c\u306a\u3044\uff09\u300c\u30e9\u30c3\u30d7\u30fb\u30d0\u30c8\u30eb\u300d\u306e\u3088\u3046\u306a\u66f2\u3092\u4f5c\u66f2\u3059\u308b\u3053\u3068\u306b\u6c7a\u3081\u307e\u3057\u305f\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\"><\/div>\n<div class=\"_1yr\"><strong><b>Yueye<\/b>: <\/strong>\u305d\u308c\u306f\u3001Facebook\u3067\u898b\u305f<a href=\"https:\/\/www.youtube.com\/watch?v=gcrQvoCzs80\">\u767d\u96ea\u59eb\u3068\u30a8\u30eb\u30b5\u306e\u9593\u306e\u30e9\u30c3\u30d7\u30fb\u30d0\u30c8\u30eb<\/a>\u3092\u601d\u3044\u51fa\u3055\u305b\u307e\u3059\u306d\u3002<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo<\/strong>:\u3046\u3093\u3001\u305d\u3046\u3067\u3059\u3088\u3002\u305d\u308c\u306b\u3001\u300c<a href=\"&quot;https:\/\/www.youtube.com\/watch?v=2Tvy_Pbe5NA\u300c\">Geek vs. Nerd<\/a>\u300d\u3068\u3044\u3046\u52d5\u753b\u304b\u3089\u3082\u5f71\u97ff\u3092\u53d7\u3051\u307e\u3057\u305f\u3002<\/p>\n<\/div>\n<div class=\"_1yr\"><\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong><b>Yueye<\/b>: <\/strong>\u306a\u308b\u307b\u3069\u3002\u30a2\u30ca\u3068\u96ea\u306e\u5973\u738b\u3068\u3044\u3048\u3070\u3001<a href=\"https:\/\/vocadb.net\/Ar\/71\">KAITO<\/a>\u3068<a href=\"https:\/\/vocadb.net\/Ar\/176\">MEIKO<\/a>\u3092\u4f7f\u3063\u3066\u3001\u6620\u753b\u306e\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=YfQk94aI2DU\">Love is an Open Door<\/a>\u300d\u3068\u3044\u3046\u6b4c\u306e\u30ab\u30d0\u30fc\u3092\u4f5c\u308a\u307e\u3057\u305f\u306d\u3002\u3059\u3054\u304f\u304b\u308f\u3044\u3044\u3067\u3059\u306d\uff01V3\u82f1\u8a9e\u30e9\u30a4\u30d6\u30e9\u30ea\u30fc\u3067\u4f5c\u3063\u305f\u3093\u3067\u3059\u304b\u3002<\/p>\n<p><strong>Yoyo<\/strong>: \u306f\u3044\u3001\u3069\u3061\u3089\u3082V3\u3067\u3059\u3002\u6700\u8fd1\u307e\u3067\u3001\u305d\u306e\u4e8c\u4eba\u3092\u4f7f\u3063\u3066\u30c8\u30fc\u30af\u30ed\u30a4\u30c9\u52d5\u753b\u3092\u4f5c\u308b\u306e\u3092\u7121\u7406\u3068\u601d\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u3060\u304c\u3001\u632f\u308a\u8fd4\u308b\u3068\u3001\u3082\u3063\u3068\u3046\u307e\u304f\u3067\u304d\u308b\u304b\u306a\u3068\u611f\u3058\u3066\u3044\u307e\u3059\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_1yr\" style=\"text-align: center;\"><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/YfQk94aI2DU\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<\/div>\n<div class=\"_3hi clearfix\"><\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong><b>Yueye<\/b>:<\/strong>\u3082\u3046\u30c8\u30fc\u30af\u30ed\u30a4\u30c9\u306e\u8abf\u6559\u306e\u3059\u3054\u3044\u624d\u80fd\u3092\u6301\u3063\u3066\u3044\u307e\u3059\u306d\u3002 \u4f55\u304b\u8abf\u6559\u306e\u30a2\u30c9\u30d0\u30a4\u30b9\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<p><strong>Yoyo: <\/strong>\u305d\u308c\u306f\u56f0\u96e3\u306a\u8cea\u554f\u3067\u3059\u306d\u3002\u30a2\u30c9\u30d0\u30a4\u30b9\u304c\u8272\u3005\u3042\u308a\u307e\u3059\u304c\u3001\u7686\u3055\u3093\u304c\u5206\u304b\u308b\u3088\u3046\u306b\u3001\u8a00\u8449\u3067\u4f1d\u3048\u308b\u306e\u306f\u5927\u5909\u96e3\u3057\u3044\u3067\u3059\u3002\u5148\u751f\u306e\u8cc7\u683c\u306f\u306a\u3044\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002<\/p>\n<p>\u8abf\u6559\u3092\u7fd2\u3044\u305f\u3044\u3068\u3001\u672c\u7269\u306e\u6b4c\u624b\u306e\u6b4c\u58f0\u3092\u3088\u304f\u8074\u304f\u306e\u306f\u826f\u3044\u3067\u3059\u3002\u6b4c\u58f0\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u306f\u3001\u8abf\u5b50\u3082\u3001\u30d4\u30c3\u30c1\u3082\u3001\u611f\u60c5\u3082\u3042\u308a\u307e\u3059\u3002\u4eba\u9593\u306e\u58f0\u5e2f\u306f<a href=\"https:\/\/ja.wikipedia.org\/wiki\/%E3%83%9D%E3%83%AB%E3%82%BF%E3%83%A1%E3%83%B3%E3%83%88\">\u30dd\u30eb\u30bf\u30e1\u30f3\u30c8<\/a>\u3067\u4f4e\u97f3\u304b\u3089\u9ad8\u97f3\u306b\u79fb\u52d5\u3059\u308b\u50be\u5411\u304c\u3042\u308a\u307e\u3059\u306e\u3067\u3001\u6700\u521d\u306e\u6b4c\u8a5e\u3092\u6b4c\u3044\u304b\u3051\u308b\u3068\u3001\u307e\u3063\u305f\u304f\u6b63\u78ba\u306a\u97f3\u3092\u6b4c\u3046\u306e\u306f\u4e0d\u53ef\u3067\u3059\u3002\u305d\u306e\u4e8b\u5b9f\u304c\u5206\u304b\u3063\u305f\u3089\u3001\u4f7f\u3046VOCALOID\u306f\u30ed\u30dc\u30c3\u30c8\u3089\u3057\u304f\u306a\u304f\u306a\u308a\u307e\u3059\u3002<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<\/div>\n<\/div>\n<p><strong><b>Yueye<\/b>: <\/strong>YouTube\u306b\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=vp5xPZflE0k\">\u6211\u5478<\/a>\u300d\u306e\u30b7\u30e7\u30fc\u30c8\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u6295\u7a3f\u3057\u307e\u3057\u305f\u304c\u3001\u3044\u3064\u304b\u5b8c\u6210\u7248\u3082\u6295\u7a3f\u3059\u308b\u4e88\u5b9a\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo:<\/strong>\u305d\u3046\u3044\u3046\u4e88\u5b9a\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u5143\u3005\u5fc3\u83ef\u306e\u30c6\u30b9\u30c8\u30d3\u30c7\u30aa\u3068\u3057\u3066\u4f5c\u3063\u305f\u304b\u3089\u3067\u3059\u3002\u305d\u306e\u4e0a\u3001\u6642\u9593\u306f\u3082\u3046\u7d50\u69cb\u7d4c\u3061\u307e\u3057\u305f\u304b\u3089\u3001\u4f5c\u3063\u305f\u5f53\u6642\u306e\u624d\u80fd\u304c\u3082\u3046\u306a\u304f\u306a\u3063\u305f\u3053\u3068\u3092\u5fc3\u914d\u3057\u307e\u3059\u3002\u3067\u3082\u306d\u3001\u591a\u304f\u306e\u4eba\u304c\u5b8c\u6210\u7248\u3092\u983c\u307f\u307e\u3057\u305f\u306e\u3067\u3001\u6642\u9593\u304c\u3042\u3063\u305f\u3089\u3001\u691c\u8a0e\u3057\u307e\u3059\u3002\uff08\u3053\u306e\u66f2\u306f\u73fe\u5728\u3001\u3082\u3046\u5b8c\u6210\u3057\u307e\u3057\u305f\u304b\u3089\u3001\u30d5\u30eb\u30d0\u30fc\u30b8\u30e7\u30f3\u304c<a href=\"https:\/\/www.bilibili.com\/video\/av3138849\/\">\u3053\u3053<\/a>\u3067\u8074\u3051\u307e\u3059\u3002)<\/p>\n<\/div>\n<div class=\"_1yr\" style=\"text-align: center;\"><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/vp5xPZflE0k\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong><b>Yueye<\/b>:<\/strong><a href=\"https:\/\/www.bilibili.com\/video\/av2063285\/\">\u5929\u4e95\u6247\u98a8\u6a5f<\/a>\u4ee5\u5916\u306b\u3001\u4ed6\u306e\u7269\u3067\u4f5c\u66f2\u3057\u305f\u3044\u3067\u3059\u304b\u3002<\/p>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo:<\/strong>\u3042\u3089\u3001\u305d\u308c\u304b\u306a\uff08\u7b11\uff09\u3002\u5916\u56fd\u306e\u30d3\u30c7\u30aa\u304b\u3089\u767a\u9001\u3092\u5f97\u3066\u3001\u81ea\u5206\u3067\u540c\u3058\u3088\u3046\u306a\u52d5\u753b\u3092\u4f5c\u3063\u3066\u307f\u305f\u3093\u3067\u3059\u3002\u3068\u306b\u304b\u304f\u3001\u5225\u306e\u7269\u3067\u30aa\u30ea\u30b8\u30ca\u30eb\u66f2\u3092\u4f5c\u308b\u3053\u3068\u3001\u4eca\u30e1\u30e2\u3092\u53d6\u3063\u3066\u304a\u304d\u307e\u3059\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong><b>Yueye<\/b>:<\/strong>\u697d\u3057\u307f\u306b\u3057\u307e\u3059\u3002<\/p>\n<\/div>\n<div class=\"_1yr\"><\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong><b>Yueye<\/b>: <\/strong>\u30aa\u30f3\u30e9\u30a4\u30f3\u30b2\u30fc\u30e0\u304c\u304b\u306a\u308a\u597d\u304d\u3067\u3059\u306d\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo:<\/strong>\u3048\uff1f\u3044\u3044\u3048\u3001\u30aa\u30f3\u30e9\u30a4\u30f3\u30b2\u30fc\u30e0\u3092\u5225\u306b\u3057\u306a\u3044\u3067\u3059\u304c\u3001<a href=\"https:\/\/vocadb.net\/Ar\/27056\">\u590f\u8a9e\u9059<\/a>\u306e\u65e5\u672c\u8a9e\u97f3\u58f0\u30e9\u30a4\u30d6\u30e9\u30ea\u30fc\u3068YOHIOloid\u3068\u306e\u30c6\u30b9\u30c8\u3068\u3057\u3066\u3001\u30e9\u30b0\u30ca\u30ed\u30af\u30aa\u30f3\u30e9\u30a4\u30f3\u306e\u300cLove Forever\u300d\u3068\u3044\u3046\u66f2\u306e\u30ab\u30d0\u30fc\u3092\u4f5c\u3063\u3066\u307f\u305f\u3093\u3067\u3059\u3002\u590f\u8a9e\u9059\u3068YOHIOloid\u306f\u3068\u3066\u3082\u4f3c\u5408\u3063\u3066\u3044\u308b\u3068\u601d\u3046\u304b\u3089\u3067\u3059\uff08\u591a\u304f\u306e\u4eba\u3082\u540c\u610f\u3059\u308b\u307f\u305f\u3044\u3067\u3059\uff09\u3002\u3044\u3064\u304b\u305d\u306e\u4e8c\u4eba\u3067\u30d0\u30e9\u30c3\u30c9\u30c7\u30e5\u30a8\u30c3\u30c8\u3092\u4f5c\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u306d\u3002<\/p>\n<div class=\"_3hi clearfix\"><\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong><b>Yueye<\/b>:<\/strong>\u4e00\u756a\u597d\u304d\u306a\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u306f\u8ab0\u3067\u3059\u304b\u3002<\/p>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Yoyo:<\/strong>\u305d\u308c\u306fMITCHIE M\u3055\u3093\u3067\u3059\u3002\u672c\u5f53\u306b\u30e6\u30cb\u30fc\u30af\u306a\u97f3\u697d\u30b9\u30bf\u30a4\u30eb\u304c\u3042\u3063\u3066\u3001\u3082\u3061\u308d\u3093\u7d20\u6674\u3089\u3057\u3044\u8abf\u6559\u80fd\u529b\u3067\u30df\u30af\u306e\u58f0\u3092\u7279\u5fb4\u7684\u306a\u30b9\u30bf\u30a4\u30eb\u306b\u5909\u3048\u308b\u304b\u3089\u3067\u3059\u3002VOCALOID\u97f3\u697d\u570f\u306e\u307e\u3053\u3068\u306b\u6709\u540d\u306a\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3067\u3059\u306d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><b>Yueye<\/b>:<\/strong>\u5f7c\u306b\u89e6\u767a\u3055\u308c\u307e\u3059\u304b\u3002<br \/>\n<strong>Yoyo:<\/strong>\u5f7c\u306e\u8abf\u6559\u306b\u306f\u89e6\u767a\u3055\u308c\u307e\u3059\u304c\u3001\u5f7c\u306e\u4f5c\u66f2\u306f\u826f\u3059\u304e\u3066\u3001\u8ffd\u3044\u3064\u304f\u306e\u306f\u7121\u7406\u3067\u3057\u3087\u3046\u306d\u3002\uff08\u7b11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><b>Yueye<\/b>:<\/strong>\u7686\u3055\u3093\u306b\u7279\u306b\u7d39\u4ecb\u3057\u305f\u3044\u6b4c\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p><strong>Yoyo:<\/strong> \u5929\u4f9d\u3068\u8a00\u548c\u306e\u30c7\u30e5\u30a8\u30c3\u30c8\u3067\u3042\u308b\u300c<a href=\"https:\/\/www.youtube.com\/watch?v=aRQiV2qV6Ms&amp;feature=youtu.be\">\u6bd4\u7ffc<\/a>\u300d\u3067\u3059\u3002\u3053\u306e\u6b4c\u306e\u8abf\u6559\u306b\u306f\u3001\u3068\u3066\u3082\u529b\u3092\u5165\u308c\u305f\u304b\u3089\u3067\u3059\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p style=\"text-align: center;\"><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/aRQiV2qV6Ms\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h4>\u30d5\u30a1\u30f3\u304b\u3089\u306e\u8cea\u554f<\/h4>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p><strong>Q1:<\/strong>\u4f5c\u66f2\u3059\u308b\u6642\u3001\u4e00\u756a\u597d\u304d\u306a\u97f3\u697d\u30b9\u30bf\u30a4\u30eb\u306f\u4f55\u3067\u3057\u3087\u3046\u304b\u3002<\/p>\n<p><strong>Yoyo:<\/strong>\u30ed\u30c3\u30af\u3001\u30dd\u30c3\u30d7\u3001\u30d5\u30a1\u30f3\u30af\u3001\u5168\u90e8\u3067\u304d\u307e\u3059\u304c\u3001\u5b9f\u306f\u3001\u81ea\u5206\u81ea\u8eab\u306e\u30b9\u30bf\u30a4\u30eb\u306f\u3042\u307e\u308a\u6c7a\u307e\u3063\u3066\u3044\u306a\u3044\u3093\u3067\u3059\u3002<\/p>\n<\/div>\n<\/div>\n<div class=\"_3hi clearfix\">\n<div class=\"_38 direction_ltr\">\n<p>&nbsp;<\/p>\n<p><strong>Q2: <\/strong>\u65b0\u3057\u3044\u4e2d\u56fd\u30dc\u30ab\u30ed\u306e\u300c\u4e50\u6b63 \u9f99\u7259\u300d\u306e\u767a\u58f2\u3092\u697d\u3057\u307f\u306b\u3057\u3066\u3044\u307e\u3059\u304b\u3002<\/p>\n<p><strong>Yoyo:<\/strong>\u7537\u6027\u306e\u4e2d\u56fd\u30dc\u30ab\u30ed\u306f\u306a\u3044\u306e\u3067\u3001\u3082\u3061\u308d\u3093\u3067\u3059\uff01\u8a00\u548c\u306b\u3044\u3064\u3082\u7537\u306e\u5f79\u5272\u3092\u679c\u305f\u3055\u305b\u308b\u306e\u306f\u30c0\u30e1\u3060\u304b\u3089\u3067\u3059\u3088\u3001\u7b11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><b>Yueye<\/b>:<\/strong>\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u306f\u305d\u308d\u305d\u308d\u7d42\u308f\u308a\u307e\u3059\u306e\u3067\u3001\u7686\u3055\u3093\u306b\u4f1d\u3048\u305f\u3044\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u304b\u3002<\/p>\n<p><strong>Yoyo:<\/strong>\u3082\u3063\u3068\u591a\u304f\u306eVOCALOID\u3092\u652f\u63f4\u3059\u308b\u4eba\u304c\u5fc5\u8981\u3067\u3059\u3002\u305d\u306e\u652f\u63f4\u304c\u306a\u3051\u308c\u3070\u3001VOCALOID\u306e\u30d5\u30a1\u30f3\u30c0\u30e0\u306f\u666e\u53ca\u3067\u304d\u306a\u3044\u304b\u3089\u3067\u3059\u3002\u6700\u5f8c\u306b\u3001VOCALOID\u306e\u30d5\u30a1\u30f3\u30c0\u30e0\u3092\u652f\u3048\u308b\u6700\u5927\u306e\u52aa\u529b\u3092\u3057\u3066\u3001\u97f3\u697d\u4f01\u696d\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u3066\u3044\u308b\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u306e\u7686\u3055\u307e\u3001\u5fc3\u306e\u5e95\u304b\u3089\u611f\u8b1d\u3057\u307e\u3059\u3002\u56f0\u96e3\u306a\u6642\u3082\u3042\u308b\u306e\u306b\u3001\u76ee\u7684\u3068\u5922\u3092\u898b\u5931\u308f\u306a\u3044\u3067\u9811\u5f35\u308c\u3070\u3001\u3044\u3064\u304b\u53f6\u3048\u307e\u3059\u3088\u3002<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p><a href=\"https:\/\/vocadb.net\/Ar\/13387\">Yoyo\u5e2e\u5c3c<\/a>\u306e\u97f3\u697d\u306f\u3053\u3053\u3067\u8074\u3051\u307e\u3059\uff1a<\/p>\n<p><a href=\"https:\/\/www.youtube.com\/channel\/UC1qSvUAyZLYDti0ouL8kodw\/videos\" target=\"_blank\" rel=\"noopener\">YouTube \u30c1\u30e3\u30f3\u30cd\u30eb<\/a><\/p>\n<p><a href=\"https:\/\/www.nicovideo.jp\/user\/7298781\/\" target=\"_blank\" rel=\"noopener\">\u30cb\u30b3\u30cb\u30b3\u52d5\u753b<\/a><\/p>\n<p><a href=\"https:\/\/space.bilibili.com\/829381#!\/index\" target=\"_blank\" rel=\"noopener\">\u30d3\u30ea\u30d3\u30ea\u52d5\u753b<\/a><\/p>\n<div class=\"_38 direction_ltr\">\n<p>&nbsp;<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Yoyo\u5e2e\u5c3c\u3055\u3093\u306f\u8ab0\uff1f Yoyo\u5e2e\u5c3c\u3055\u3093\u306f\u53f0\u6e7e\u304b\u3089\u306e\u7537\u6027\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3067\u3059\u3002\u5c02\u9580\u306f\u97f3\u58f0\u306e\u8abf\u6559\u3067\u3059\u304c\u3001\u4f5c\u66f2\u3082\u30a2\u30ec &hellip;<\/p>\n","protected":false},"author":57,"featured_media":8058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1624],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/\" \/>\n<meta property=\"og:locale\" content=\"ja_JP\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN\" \/>\n<meta property=\"og:description\" content=\"Yoyo\u5e2e\u5c3c\u3055\u3093\u306f\u8ab0\uff1f Yoyo\u5e2e\u5c3c\u3055\u3093\u306f\u53f0\u6e7e\u304b\u3089\u306e\u7537\u6027\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3067\u3059\u3002\u5c02\u9580\u306f\u97f3\u58f0\u306e\u8abf\u6559\u3067\u3059\u304c\u3001\u4f5c\u66f2\u3082\u30a2\u30ec &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/alan.tse.50\" \/>\n<meta property=\"article:published_time\" content=\"2016-05-27T18:50:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-06-22T20:04:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/P\u4e3b\u4e4b\u8def_yoyo.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"595\" \/>\n\t<meta property=\"og:image:height\" content=\"200\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@MarumainElectro\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u57f7\u7b46\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"marumain\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u63a8\u5b9a\u8aad\u307f\u53d6\u308a\u6642\u9593\" \/>\n\t<meta name=\"twitter:data2\" content=\"1\u5206\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ja\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#primaryimage\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/P\u4e3b\u4e4b\u8def_yoyo.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/P\u4e3b\u4e4b\u8def_yoyo.jpg\",\"width\":595,\"height\":200},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/\",\"name\":\"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#primaryimage\"},\"datePublished\":\"2016-05-27T18:50:40+00:00\",\"dateModified\":\"2016-06-22T20:04:52+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#breadcrumb\"},\"inLanguage\":\"ja\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ja\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074\",\"name\":\"marumain\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg\",\"caption\":\"marumain\"},\"description\":\"Hello! You can call me Marumain, and I serve as a translator between VNN in English and VNN in Japanese, translating articles between the two languages. I love pretty much every Vocaloid, though I consider MAIKA to be my favorite!\",\"sameAs\":[\"https:\/\/www.facebook.com\/alan.tse.50\",\"https:\/\/twitter.com\/MarumainElectro\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/profile\/marumain\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/","og_locale":"ja_JP","og_type":"article","og_title":"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","og_description":"Yoyo\u5e2e\u5c3c\u3055\u3093\u306f\u8ab0\uff1f Yoyo\u5e2e\u5c3c\u3055\u3093\u306f\u53f0\u6e7e\u304b\u3089\u306e\u7537\u6027\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3067\u3059\u3002\u5c02\u9580\u306f\u97f3\u58f0\u306e\u8abf\u6559\u3067\u3059\u304c\u3001\u4f5c\u66f2\u3082\u30a2\u30ec &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/alan.tse.50","article_published_time":"2016-05-27T18:50:40+00:00","article_modified_time":"2016-06-22T20:04:52+00:00","og_image":[{"width":595,"height":200,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/P\u4e3b\u4e4b\u8def_yoyo.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@MarumainElectro","twitter_site":"@VNN_Global","twitter_misc":{"\u57f7\u7b46\u8005":"marumain","\u63a8\u5b9a\u8aad\u307f\u53d6\u308a\u6642\u9593":"1\u5206"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ja"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#primaryimage","inLanguage":"ja","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/P\u4e3b\u4e4b\u8def_yoyo.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/05\/P\u4e3b\u4e4b\u8def_yoyo.jpg","width":595,"height":200},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/","name":"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#primaryimage"},"datePublished":"2016-05-27T18:50:40+00:00","dateModified":"2016-06-22T20:04:52+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#breadcrumb"},"inLanguage":"ja","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ja\/%e3%83%97%e3%83%ad%e3%83%87%e3%83%a5%e3%83%bc%e3%82%b5%e3%83%bc%e3%81%b8%e3%81%ae%e9%81%93%ef%bc%9ayoyo-%e5%b8%ae%e5%b0%bc%e3%81%95%e3%82%93%e3%81%a8%e3%81%ae%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ja\/"},{"@type":"ListItem","position":2,"name":"\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u3078\u306e\u9053\uff1aYoyo \u5e2e\u5c3c\u3055\u3093\u3068\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/e15aae494c6abfe91aab640ad36f1074","name":"marumain","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ja","url":"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ff2e22c63268fb40a27afc7c7d5b1886?s=96&d=mm&r=pg","caption":"marumain"},"description":"Hello! You can call me Marumain, and I serve as a translator between VNN in English and VNN in Japanese, translating articles between the two languages. I love pretty much every Vocaloid, though I consider MAIKA to be my favorite!","sameAs":["https:\/\/www.facebook.com\/alan.tse.50","https:\/\/twitter.com\/MarumainElectro"],"url":"https:\/\/www.vocaloidnews.net\/ja\/profile\/marumain\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/8332"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/comments?post=8332"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/8332\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media\/8058"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media?parent=8332"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/categories?post=8332"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/tags?post=8332"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}