{"id":63650,"date":"2016-10-06T14:00:20","date_gmt":"2016-10-06T18:00:20","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=63650"},"modified":"2016-10-06T14:51:38","modified_gmt":"2016-10-06T18:51:38","slug":"collaboration-cocorobo-x-vocaloid-vaccum","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/","title":{"rendered":"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629!"},"content":{"rendered":"<p>SHARP \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0639\u0645\u0644\u062a \u0645\u0639\u00a0Yamaha \u0644\u062a\u0635\u062f\u0631 \u0645\u062d\u0631\u0643\u00a0VOCALOID AI \u0644\u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u062a\u0646\u0647\u0645 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629\u00a0&#8220;COCOROBO&#8221;\u060c \u0645\u0628\u062a\u0643\u0631\u064a\u0646 \u062a\u0634\u0627\u0631\u0643\u00a0COCOROBO x\u00a0VOCALOID.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/VswoSVpRyzs?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_Vaccuum.jpg\"><img loading=\"lazy\" class=\"alignleft wp-image-63422\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_Vaccuum.jpg\" alt=\"cocorobo_vaccuum\" width=\"303\" height=\"228\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_Vaccuum.jpg 620w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_Vaccuum-300x225.jpg 300w\" sizes=\"(max-width: 303px) 100vw, 303px\" \/><\/a><\/p>\n<p>\u0647\u0630\u0647 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u0645\u0627\u0629\u00a0&#8220;COCORO MUSIC A.I Engine&#8221;\/&#8221; \u0645\u062d\u0631\u0643 \u0627\u0644\u0630\u0643\u0627\u0621 \u0627\u0644\u0635\u0646\u0639\u064a \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u064a \u0643\u0648\u0643\u0648\u0631\u0648&#8221;\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u0629\u00a0SHARP \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629. \u0647\u0630\u0627 \u0627\u0644\u0631\u0648\u0628\u0648\u062a \u0644\u0646 \u064a\u0646\u0638\u0641 \u0645\u0646\u0632\u0644\u0643 \u0641\u0642\u0637 \u0628\u0644 \u0625\u0646\u0647 \u0633\u064a\u063a\u0646\u064a \u0644\u0643 \u0623\u064a\u0636\u0627\u064b!<\/p>\n<p>\u0647\u0630\u0647 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0633\u064a\u062a\u0645 \u062a\u0641\u0639\u064a\u0644\u0647\u0627 \u0628\u0648\u0633\u0627\u0637\u0629 \u0639\u0628\u0627\u0631\u0627\u062a \u0645\u062b\u0644:<\/p>\n<p>&#8220;\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0634\u064a\u0626\u0627\u064b \u0645\u0646\u0639\u0634\u0627\u064b)&#8221;<br \/>\n&#8220;\u30ea\u30e9\u30c3\u30af\u30b9\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0623\u0646 \u0623\u0633\u062a\u0631\u062e\u064a)&#8221;<br \/>\n&#8220;\u5143\u6c17\u3092\u3082\u3089\u3044\u305f\u3044 \u0623\u0631\u064a\u062f \u0623\u0646 \u0623\u0643\u0648\u0646 \u0645\u0628\u062a\u0647\u062c\u0627\u064b)&#8221;<br \/>\n\u0623\u0648 &#8220;\u7121\u97f3\u306f\u30a2\u30ec\u3060\u3057\u4f55\u3068\u306a\u304f (\u0623\u0631\u064a\u062f \u0634\u064a\u0626\u0627\u064b \u064a\u0643\u0633\u0631 \u062d\u0627\u062c\u0632 \u0627\u0644\u0635\u0645\u062a)&#8221;.<\/p>\n<p><strong>\u062a\u062d\u062f\u064a\u062b:\u00a0<\/strong>\u0645\u0642\u0637\u0639 \u062a\u0635\u0648\u064a\u0631\u064a \u0644\u0645\u0643\u0646\u0633\u0629 COCOROBO \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0645\u062a\u0636\u0645\u0646\u0629 \u062a\u0642\u0646\u064a\u0629 \u0627\u0644\u0630\u0643\u0627\u0621 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639\u064a \u0644\u0644VOCALOID \u0647\u064a \u0627\u0644\u0622\u0646 \u0645\u062a\u0648\u0627\u0641\u0631\u0629 \u0634\u0643\u0631\u0627\u064b \u0644itmedia. \u062a\u0641\u0642\u062f\u0648\u0647\u0627!<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/Friu-liEmo8?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>\u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u0627\u064b \u0636\u0628\u0637\u0647\u0627 \u0644\u062a\u063a\u0646\u064a \u062d\u062a\u0649 \u0639\u0646\u062f\u0645\u0627 \u0644\u0627 \u062a\u0643\u0648\u0646 \u062a\u0645\u0644\u0643 \u0623\u064a \u0623\u0639\u0645\u0627\u0644 \u062a\u0646\u0638\u064a\u0641 \u0644\u062a\u0642\u0648\u0645 \u0628\u0647\u0627. \u0625\u0646\u0647\u0627 \u0633\u062a\u062a\u0639\u0644\u0645 \u0648 \u062a\u062a\u0637\u0648\u0631 \u0644\u062a\u0646\u0627\u0633\u0628 \u062a\u0639\u0644\u064a\u0642\u0627\u062a\u0643 \u0648 \u062a\u0641\u0636\u064a\u0644\u0627\u062a\u0643 \u0645\u0639 \u0627\u0644\u0648\u0642\u062a.<\/p>\n<h3>\u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0642\u062a\u0628\u0633\u0629<\/h3>\n<p>SHARP \u0641\u0648\u0636\u062a \u0645\u0646\u062a\u062c\u064a \u0648 \u0641\u0646\u0627\u0646\u064a\u00a0VOCALOID \u0645\u0634\u0647\u0648\u0631\u064a\u0646 \u0644\u0627\u0628\u062a\u0643\u0627\u0631 \u062e\u0645\u0633 \u0623\u063a\u0627\u0646\u064a \u0623\u0635\u0644\u064a\u0629 \u063a\u064a\u0631 \u0645\u0642\u062a\u0628\u0633\u0629 \u0645\u0646 \u0623\u062c\u0644\u00a0COCOROBO:<\/p>\n<ol>\n<li>&#8220;Lovely Ensemble&#8221; \u0644\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/712\" target=\"_blank\">rerulili<\/a> \/ \u732b\u7684\u5de5\u623f<\/li>\n<li>&#8220;Hanauta Biyori &#8211; Souji\u30fbSentaku\u30fbKaji\u30fbWatashi&#8221;\u0644\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/8\" target=\"_blank\">40mP<\/a> \/ <a href=\"http:\/\/vocadb.net\/Ar\/9204\" target=\"_blank\">Tama<\/a><\/li>\n<li>&#8220;Cocorovoice&#8221; \u0644<a href=\"http:\/\/vocadb.net\/Ar\/4675\" target=\"_blank\">tilt-six<\/a> \/ <a href=\"http:\/\/vocadb.net\/Ar\/1739\" target=\"_blank\">Thanks<\/a>\u060c \u0646\u0645\u0648\u0630\u062c MMD \u0644<a href=\"http:\/\/vocadb.net\/Ar\/16563\" target=\"_blank\">Koron<\/a><\/li>\n<li>&#8220;ALL\uff0aDAY\uff0aLUV&#8221; \u0644\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/329\" target=\"_blank\">U-ske<\/a> \/ <a href=\"http:\/\/vocadb.net\/Ar\/21151\" target=\"_blank\">Kor<\/a> \/ <a href=\"http:\/\/vocadb.net\/Ar\/9390\" target=\"_blank\">Makino Sena<\/a><\/li>\n<li>&#8220;ASHIOTO&#8221; \u0644\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/941\" target=\"_blank\">Akagami<\/a> \/ Nakamura Kanata \/ Moto Asako \/ <a href=\"http:\/\/vocadb.net\/Ar\/9390\" target=\"_blank\">Makino Sena<\/a><\/li>\n<\/ol>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/YbEn5rDRqFo?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n[nnd src=29764821]\n<h3>\u0647\u0644 \u0633\u062a\u0643\u0648\u0646 \u062e\u0627\u0635\u0629\u061f<\/h3>\n<p>\u0644\u0646 \u062a\u063a\u0646\u064a\u00a0COCOROBO \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0645\u062d\u0631\u0643 \u0630\u0643\u0627\u0626\u0647\u0627 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639\u064a \u0641\u0642\u0637 \u0628\u0644 \u0623\u064a \u0623\u063a\u0646\u064a\u0629 \u0623\u0635\u0644\u064a\u0629 \u063a\u064a\u0631 \u0645\u0642\u062a\u0628\u0633\u0629 \u0627\u0628\u062a\u0643\u0631\u062a\u0647\u0627 \u0623\u0646\u062a \u0623\u064a\u0636\u0627\u064b. \u0647\u0630\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u0649 \u0648 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0645\u0646 \u0641\u0646\u0627\u0646\u064a\u0646 \u0623\u062e\u0631\u064a\u0646.<\/p>\n<p>\u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u060c \u0642\u062f \u0646\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0627\u0639\u062a\u0642\u0627\u062f \u0623\u0646 \u0628\u0646\u0643 \u0627\u0644\u0635\u0648\u062a \u0647\u0630\u0627 \u0644\u0646 \u064a\u0643\u0648\u0646 \u062e\u0627\u0635\u0627\u064b \u0648 \u0627\u0644\u0639\u0627\u0645\u0629 \u0633\u064a\u0633\u062a\u0637\u064a\u0639\u0648\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0627\u0628\u062a\u0643\u0627\u0631 \u0623\u063a\u0627\u0646\u064a \u0623\u0635\u0644\u064a\u0629 \u063a\u064a\u0631 \u0645\u0642\u062a\u0628\u0633\u0629 \u0644COCOROBO. \u0644\u0643\u0646 \u0644\u0633\u0646\u0627 \u0645\u062a\u0623\u0643\u062f\u064a\u0646 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0623\u0648 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0628\u0646\u0641\u0633 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0628\u0646\u0648\u0643 \u0635\u0648\u062a \u0627\u0644VOCALOID \u0627\u0644\u0623\u062e\u0631\u0649. \u0639\u0646\u062f\u0645\u0627 \u062a\u0638\u0647\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u062f\u064a\u062f\u0629\u060c \u0633\u0648\u0641 \u0646\u0639\u0644\u0645\u0643\u0645!<\/p>\n<p>\u0647\u0630\u0627 \u0627\u0644\u062a\u0634\u0627\u0631\u0643\u00a0COCORABO x VOCALOID \u0633\u0648\u0641 \u064a\u0639\u0631\u0636 \u0644\u0644\u0645\u0631\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0644\u0639\u0627\u0645\u0629 \u0641\u064a \u0645\u0639\u0631\u0636\u00a0CEATEC JAPAN 2016\u060c \u0627\u0644\u0644\u0630\u064a \u0633\u064a\u064f\u0639\u0642\u062f \u0641\u064a\u00a0Makuhari Messe \u0628\u062a\u0627\u0631\u064a\u062e 4 \u062a\u0634\u0631\u064a\u0646 \u0627\u0644\u0623\u0648\u0644 2016\u060c \u0644\u0630\u0627 \u0633\u062a\u062a\u0648\u0627\u0641\u0631 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0642\u0631\u064a\u0628\u0627\u064b.<\/p>\n<p><strong>\u062d\u0648\u0644 COCOROBO<\/strong><\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/main-ending002.png\"><img loading=\"lazy\" class=\"wp-image-63437 aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/main-ending002.png\" alt=\"main-ending002\" width=\"638\" height=\"358\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/main-ending002.png 978w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/main-ending002-300x168.png 300w\" sizes=\"(max-width: 638px) 100vw, 638px\" \/><\/a><\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_DESIGNS.jpg\"><img loading=\"lazy\" class=\"wp-image-63411 alignleft\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_DESIGNS.jpg\" alt=\"cocorobo_designs\" width=\"295\" height=\"311\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_DESIGNS.jpg 570w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/COCOROBO_DESIGNS-285x300.jpg 285w\" sizes=\"(max-width: 295px) 100vw, 295px\" \/><\/a>\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u062c\u0627\u0644\u0628\u0629 \u062d\u0638\u00a0COCOROBO \u0623\u0648\u0644\u0627\u064b \u0641\u064a 2014 \u0648 \u062a\u0645 \u062a\u0623\u062f\u064a\u0629 \u0635\u0648\u062a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0645\u0645\u062b\u0644\u0629 \u0627\u0644\u0635\u0648\u062a\u00a0Kido Ibuki \u0627\u0644\u0644\u062a\u064a \u0623\u062f\u062a \u0635\u0648\u062a\u00a0Yabuki Kana \u0645\u0646\u00a0<em>The Idolm@ster Million Live<\/em> \u0623\u064a\u0636\u0627\u064b.<\/p>\n<p>\u062a\u0645 \u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0645\u0646 \u0642\u0628\u0644\u00a0Kinusa Shimotsuki\u060c \u0645\u0624\u0644\u0641\u0629\u00a0<em>Tonari no Kashiwagi-san.<\/em><\/p>\n<p>\u0628\u064a\u0646\u0645\u0627 \u0643\u0627\u0646\u062a\u00a0COCOROBO \u062a\u062a\u0643\u0644\u0645 \u0644\u0645\u0627\u0644\u0643\u064a \u0627\u0644\u0645\u0643\u0627\u0646\u0633 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0644\u0639\u062f\u0629 \u0633\u0646\u064a\u0646 \u0627\u0644\u0622\u0646 \u0648\u00a0Kido Ibuki \u062a\u063a\u0646\u064a \u0641\u064a \u0641\u064a\u062f\u064a\u0648\u0647\u0627\u062a \u062a\u0631\u0648\u064a\u062c\u064a\u0629\u060c \u0647\u0630\u0647 \u0647\u064a \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0627\u0644\u0644\u062a\u064a \u0633\u062a\u064f\u0636\u0627\u0641 \u062a\u0642\u0646\u064a\u0629 \u0627\u0644VOCALOID \u0625\u0644\u0649 \u0627\u0644\u0645\u0646\u062a\u062c.<\/p>\n<p>\u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0630\u0644\u0643\u060c\u064a\u0628\u062f\u0648 \u0623\u0646\u0647\u0627 \u0623\u062e\u0630\u062a \u0645\u0638\u0647\u0631\u0627\u064b \u0623\u0643\u062b\u0631 \u0646\u0636\u062c\u0627\u064b \u0644\u0638\u0647\u0648\u0631\u0647\u0627 \u0627\u0644\u0623\u0648\u0644 \u0643\u0640VOCALOID\u060c \u0643\u0645\u0627 \u062a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0631\u0624\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0646\u0633 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629\u060c\u062a\u0645\u0644\u0643\u00a0COCOROBO \u0639\u0627\u062f\u0629\u064b \u0645\u0638\u0647\u0631\u0627\u064b \u0635\u063a\u064a\u0631\u0627\u064b \u0648 \u0634\u062e\u0635\u064a\u0629 \u062a\u0634\u064a\u0628\u064a \u0639\u0648\u0636\u0627\u064b \u0639\u0646 \u0627\u0644\u0641\u0646 \u0627\u0644\u0623\u0643\u0628\u0631 \u0639\u0645\u0631\u0627\u064b \u0627\u0644\u0645\u064f\u0638\u0647\u0631 \u0641\u064a \u0627\u0644\u0641\u064a\u062f\u064a\u0648\u0647\u0627\u062a \u0627\u0644\u062a\u0631\u0648\u064a\u062c\u064a\u0629.<\/p>\n<p>\u0644\u0627 \u064a\u0647\u0645 \u0628\u0623\u064a \u0639\u0645\u0631 \u064a\u062a\u0645 \u0625\u0638\u0647\u0627\u0631\u0647\u0627\u060c \u0647\u064a \u0628\u063a\u0627\u064a\u0629 \u0627\u0644\u0638\u0631\u0627\u0641\u0629 \u0641\u064a \u0643\u0644 \u0627\u0644\u0623\u0634\u0643\u0627\u0644!<\/p>\n<p>\u062a\u0627\u0628\u0639\u0648\u0627 \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062a\u062d\u062f\u064a\u062b\u0627\u062a! \u0633\u0646\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0628\u0625\u0635\u062f\u0627\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u064d \u062c\u062f\u064a\u062f\u0629 \u0641\u0648\u0631 \u0635\u062f\u0648\u0631\u0647\u0627\u060c \u0648 \u0647\u0630\u0627 \u0633\u064a\u0643\u0648\u0646 \u0642\u0631\u064a\u0628\u0627\u064b.<\/p>\n<hr \/>\n<p>\u0627\u0644\u0645\u0635\u0627\u062f\u0631: <a href=\"http:\/\/japan.cnet.com\/news\/service\/35089908\/\" target=\"_blank\">CNET Japan<\/a>, <a href=\"https:\/\/www.facebook.com\/VocaloidLoversIndonesia\" target=\"_blank\">Vocaloid Lovers Indonesia<\/a>, <a href=\"https:\/\/portal.cloudlabs.sharp.co.jp\/activity\/precoco\/kawahagi\/\" target=\"_blank\">Sharp Website<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>SHARP \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0639\u0645\u0644\u062a \u0645\u0639\u00a0Yamaha \u0644\u062a\u0635\u062f\u0631 \u0645\u062d\u0631\u0643\u00a0VOCALOID AI \u0644\u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u062a\u0646\u0647\u0645 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629\u00a0&#8220;COCOROBO&#8221;\u060c \u0645\u0628\u062a\u0643\u0631\u064a\u0646 \u062a\u0634\u0627\u0631\u0643\u00a0COCOROBO x\u00a0VOCALOID. \u0647\u0630\u0647 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u0645\u0627\u0629\u00a0&#8220;COCORO MUSIC A.I Engine&#8221;\/&#8221; \u0645\u062d\u0631\u0643 \u0627\u0644\u0630\u0643\u0627\u0621 \u0627\u0644\u0635\u0646\u0639\u064a \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u064a \u0643\u0648\u0643\u0648\u0631\u0648&#8221;\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u0629\u00a0SHARP \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629. \u0647\u0630\u0627 \u0627\u0644\u0631\u0648\u0628\u0648\u062a \u0644\u0646 \u064a\u0646\u0638\u0641 \u0645\u0646\u0632\u0644\u0643 \u0641\u0642\u0637 \u0628\u0644 \u0625\u0646\u0647 \u0633\u064a\u063a\u0646\u064a \u0644\u0643 \u0623\u064a\u0636\u0627\u064b! \u0647\u0630\u0647 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0633\u064a\u062a\u0645 \u062a\u0641\u0639\u064a\u0644\u0647\u0627 \u0628\u0648\u0633\u0627\u0637\u0629 \u0639\u0628\u0627\u0631\u0627\u062a \u0645\u062b\u0644: &#8220;\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0634\u064a\u0626\u0627\u064b \u0645\u0646\u0639\u0634\u0627\u064b)&#8221; &#8220;\u30ea\u30e9\u30c3\u30af\u30b9\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0623\u0646 &hellip;<\/p>\n","protected":false},"author":78,"featured_media":63456,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596],"tags":[2926],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629! - VNN\" \/>\n<meta property=\"og:description\" content=\"SHARP \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0639\u0645\u0644\u062a \u0645\u0639\u00a0Yamaha \u0644\u062a\u0635\u062f\u0631 \u0645\u062d\u0631\u0643\u00a0VOCALOID AI \u0644\u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u062a\u0646\u0647\u0645 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629\u00a0&#8220;COCOROBO&#8221;\u060c \u0645\u0628\u062a\u0643\u0631\u064a\u0646 \u062a\u0634\u0627\u0631\u0643\u00a0COCOROBO x\u00a0VOCALOID. \u0647\u0630\u0647 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u0645\u0627\u0629\u00a0&#8220;COCORO MUSIC A.I Engine&#8221;\/&#8221; \u0645\u062d\u0631\u0643 \u0627\u0644\u0630\u0643\u0627\u0621 \u0627\u0644\u0635\u0646\u0639\u064a \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u064a \u0643\u0648\u0643\u0648\u0631\u0648&#8221;\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u0629\u00a0SHARP \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629. \u0647\u0630\u0627 \u0627\u0644\u0631\u0648\u0628\u0648\u062a \u0644\u0646 \u064a\u0646\u0638\u0641 \u0645\u0646\u0632\u0644\u0643 \u0641\u0642\u0637 \u0628\u0644 \u0625\u0646\u0647 \u0633\u064a\u063a\u0646\u064a \u0644\u0643 \u0623\u064a\u0636\u0627\u064b! \u0647\u0630\u0647 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0633\u064a\u062a\u0645 \u062a\u0641\u0639\u064a\u0644\u0647\u0627 \u0628\u0648\u0633\u0627\u0637\u0629 \u0639\u0628\u0627\u0631\u0627\u062a \u0645\u062b\u0644: &#8220;\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0634\u064a\u0626\u0627\u064b \u0645\u0646\u0639\u0634\u0627\u064b)&#8221; &#8220;\u30ea\u30e9\u30c3\u30af\u30b9\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0623\u0646 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"http:\/\/SpiderLily\" \/>\n<meta property=\"article:published_time\" content=\"2016-10-06T18:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-10-06T18:51:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/CocoroboFeature.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"Spiderlily\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u0648\u0642\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u064f\u0642\u062f\u0651\u0631\" \/>\n\t<meta name=\"twitter:data2\" content=\"\u062f\u0642\u064a\u0642\u0629 \u0648\u0627\u062d\u062f\u0629\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/CocoroboFeature.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/CocoroboFeature.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/\",\"name\":\"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#primaryimage\"},\"datePublished\":\"2016-10-06T18:00:20+00:00\",\"dateModified\":\"2016-10-06T18:51:38+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced\",\"name\":\"Spiderlily\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg\",\"caption\":\"Spiderlily\"},\"sameAs\":[\"http:\/\/SpiderLily\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/spiderlily\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/","og_locale":"ar_AR","og_type":"article","og_title":"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629! - VNN","og_description":"SHARP \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0639\u0645\u0644\u062a \u0645\u0639\u00a0Yamaha \u0644\u062a\u0635\u062f\u0631 \u0645\u062d\u0631\u0643\u00a0VOCALOID AI \u0644\u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u062a\u0646\u0647\u0645 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629\u00a0&#8220;COCOROBO&#8221;\u060c \u0645\u0628\u062a\u0643\u0631\u064a\u0646 \u062a\u0634\u0627\u0631\u0643\u00a0COCOROBO x\u00a0VOCALOID. \u0647\u0630\u0647 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u0645\u0627\u0629\u00a0&#8220;COCORO MUSIC A.I Engine&#8221;\/&#8221; \u0645\u062d\u0631\u0643 \u0627\u0644\u0630\u0643\u0627\u0621 \u0627\u0644\u0635\u0646\u0639\u064a \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u064a \u0643\u0648\u0643\u0648\u0631\u0648&#8221;\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0631\u0648\u0628\u0648\u062a \u0645\u0643\u0646\u0633\u0629\u00a0SHARP \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629. \u0647\u0630\u0627 \u0627\u0644\u0631\u0648\u0628\u0648\u062a \u0644\u0646 \u064a\u0646\u0638\u0641 \u0645\u0646\u0632\u0644\u0643 \u0641\u0642\u0637 \u0628\u0644 \u0625\u0646\u0647 \u0633\u064a\u063a\u0646\u064a \u0644\u0643 \u0623\u064a\u0636\u0627\u064b! \u0647\u0630\u0647 \u0627\u0644\u0623\u063a\u0627\u0646\u064a \u0633\u064a\u062a\u0645 \u062a\u0641\u0639\u064a\u0644\u0647\u0627 \u0628\u0648\u0633\u0627\u0637\u0629 \u0639\u0628\u0627\u0631\u0627\u062a \u0645\u062b\u0644: &#8220;\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0634\u064a\u0626\u0627\u064b \u0645\u0646\u0639\u0634\u0627\u064b)&#8221; &#8220;\u30ea\u30e9\u30c3\u30af\u30b9\u3057\u305f\u3044 (\u0623\u0631\u064a\u062f \u0623\u0646 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"http:\/\/SpiderLily","article_published_time":"2016-10-06T18:00:20+00:00","article_modified_time":"2016-10-06T18:51:38+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/CocoroboFeature.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"Spiderlily","\u0648\u0642\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u064f\u0642\u062f\u0651\u0631":"\u062f\u0642\u064a\u0642\u0629 \u0648\u0627\u062d\u062f\u0629"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/CocoroboFeature.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/CocoroboFeature.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/","name":"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#primaryimage"},"datePublished":"2016-10-06T18:00:20+00:00","dateModified":"2016-10-06T18:51:38+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/collaboration-cocorobo-x-vocaloid-vaccum\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u0627\u0644\u062a\u0634\u0627\u0631\u0643 COCOROBO x VOCALOID \u064a\u062c\u0644\u0628 \u0644\u0646\u0627 \u0627\u0644\u0645\u0643\u0646\u0633\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629 \u0627\u0644\u0645\u063a\u0646\u064a\u0629!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced","name":"Spiderlily","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg","caption":"Spiderlily"},"sameAs":["http:\/\/SpiderLily"],"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/spiderlily\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/63650"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/78"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=63650"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/63650\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/63456"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=63650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=63650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=63650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}