{"id":29485,"date":"2016-08-19T03:37:46","date_gmt":"2016-08-19T07:37:46","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ja\/?p=29485"},"modified":"2016-08-20T21:34:30","modified_gmt":"2016-08-21T01:34:30","slug":"%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/","title":{"rendered":"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01"},"content":{"rendered":"<h3>\u4eca\u5ea6\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u65e5\u672c\u3067400\u5e74\u7d9a\u304f\u4f1d\u7d71\u6280\u8853\uff01<\/h3>\n<p>\u3055\u307e\u3056\u307e\u306a\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u4f01\u753b\u3092\u3057\u3066\u306f\u3001\u521d\u97f3\u30df\u30af\u30d5\u30a1\u30f3\u306e\u8ca1\u5e03\u3092\u56f0\u3089\u305b\u308b\u521d\u97f3\u30df\u30af\u3055\u3093\u3002\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u304c\u7a81\u5982\u516c\u958b\u3057\u305f\u30da\u30fc\u30b8\u306b\u3088\u308b\u3068\u3001\u4eca\u5ea6\u306f400\u5e74\u4ee5\u4e0a\u7d9a\u304f\u3068\u3044\u308f\u308c\u308b\u4f1d\u7d71\u6280\u8853\u3092\u6301\u3063\u305f\u8077\u4eba\u3068\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u3002\u6d6e\u4e16\u7d75\u306e\u8981\u7d20\u3092\u53d6\u308a\u5165\u308c\u305f\u521d\u97f3\u30df\u30af\u306e\u6728\u7248\u753b\u306e\u8ca9\u58f2\u3092\u59cb\u3081\u308b\u3068\u306e\u3053\u3068\u3002\u305d\u306e\u540d\u3082\u300c\u6d6e\u4e16\u7d75\u6728\u7248\u753b \u521d\u97f3\u30df\u30af \u6b4c\u59eb\u6771\u6d77\u9053 \u521d\u97f3\u672a\u6765\u300d\u3067\u3042\u308b\u3002\u305d\u306e\u304a\u5024\u6bb5\u306f\u7a0e\u8fbc48,600\u5186\uff01<\/p>\n<figure id=\"attachment_29486\" aria-describedby=\"caption-attachment-29486\" style=\"width: 310px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-29486\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/hastunemiku_product-201x300.jpg\" alt=\"hastunemiku_product\" width=\"310\" height=\"463\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/hastunemiku_product-201x300.jpg 201w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/hastunemiku_product.jpg 500w\" sizes=\"(max-width: 310px) 100vw, 310px\" \/><figcaption id=\"caption-attachment-29486\" class=\"wp-caption-text\">\u753b\u50cf\u306f\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u306e\u7279\u8a2d\u30b5\u30a4\u30c8\u304b\u3089\u5f15\u7528\u3002<\/figcaption><\/figure>\n<p>\u3053\u3061\u3089\u304c\u4eca\u56de\u88fd\u4f5c\u3055\u308c\u305f\u300c\u6d6e\u4e16\u7d75\u6728\u7248\u753b \u521d\u97f3\u30df\u30af \u6b4c\u59eb\u6771\u6d77\u9053 \u521d\u97f3\u672a\u6765\u300d\u3002\u63d0\u793a\u3055\u308c\u305f\u5024\u6bb5\u306b\u601d\u308f\u305a\u9ad8\u3044\u3068\u611f\u3058\u305f\u4eba\u3082\u3044\u308b\u304b\u3082\u3057\u308c\u306a\u3044\u3002\u3060\u304c\u3001\u7279\u8a2d\u30b5\u30a4\u30c8\u306e\u6587\u7ae0\u3092\u8aad\u3093\u3067\u307f\u308b\u3068\u3053\u306e\u4f5c\u54c1\u306f\u6700\u9ad8\u7d1a\u306e\u54c1\u8cea\u3068\u6280\u8853\u3092\u7d50\u96c6\u3057\u3066\u88fd\u4f5c\u3057\u3066\u3044\u308b\u3053\u3068\u3092\u30a2\u30d4\u30fc\u30eb\u3057\u3066\u3044\u308b\u3002\u3057\u304b\u3057\u3001\u3053\u3053\u3067\u8aac\u660e\u3059\u308b\u3068\u8a18\u4e8b\u306e\u5185\u5bb9\u304c\u5197\u9577\u3067\u96e3\u89e3\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u306e\u3067\u3001\u7279\u8a2d\u30b5\u30a4\u30c8\u3067\u516c\u958b\u3055\u308c\u3066\u3044\u308b\u5199\u771f\u3068\u7c21\u5358\u306a\u8aac\u660e\u6587\u3067\u7d39\u4ecb\u3059\u308b\u3002\u3082\u3063\u3068\u8a73\u3057\u3044\u89e3\u8aac\u3084\u753b\u50cf\u306f\u3001\u8a18\u4e8b\u6700\u5f8c\u306b\u3042\u308b\u30ea\u30f3\u30af\u304b\u3089\u5404\u81ea\u78ba\u8a8d\u306e\u3053\u3068\u3002<\/p>\n<figure style=\"width: 437px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" src=\"http:\/\/image.pia.jp\/images2\/static\/pia\/feature\/memorialgoods\/miku\/images\/step_hori1.jpg\" width=\"437\" height=\"291\" \/><figcaption class=\"wp-caption-text\">\u753b\u50cf\u306f\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u306e\u7279\u8a2d\u30da\u30fc\u30b8\u304b\u3089\u5f15\u7528<\/figcaption><\/figure>\n<p>\u3053\u3061\u3089\u306f\u4eac\u90fd\u306e\u753a\u7d75\u5e2b\u304c\u66f8\u304d\u8d77\u3053\u3057\u305f\u539f\u753b\u3092\u5143\u306b\u6d6e\u4e16\u7d75\u5f6b\u306e\u540d\u4eba\u304c\u5f6b\u523b\u5200\u3092\u7528\u3044\u3066\u3001\u300c\u5f6b\u308a\u300d\u306e\u4f5c\u696d\u3092\u9032\u3081\u3066\u3044\u308b\u69d8\u5b50\u3002\u4eca\u56de\u306f\u8272\u3054\u3068\u306b\u5f6b\u308a\u677f\u3092\u6e96\u5099\u3057\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u305f\u3081\u300121\u679a\u306e\u5f6b\u308a\u677f\u3092\u4f5c\u6210\u3057\u305f\u3068\u306e\u3053\u3068\u3002\u5f53\u7136\u306a\u304c\u3089\u7e4a\u7d30\u306a\u4f5c\u696d\u3067\u3042\u308b\u3002<\/p>\n<figure style=\"width: 531px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" src=\"http:\/\/image.pia.jp\/images2\/static\/pia\/feature\/memorialgoods\/miku\/images\/step_suri2.jpg\" alt=\"\u647a\u308a\" width=\"531\" height=\"354\" \/><figcaption class=\"wp-caption-text\">\u753b\u50cf\u306f\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u306e\u7279\u8a2d\u30da\u30fc\u30b8\u304b\u3089\u5f15\u7528<\/figcaption><\/figure>\n<p>\u305d\u3057\u3066\u3053\u3061\u3089\u306f\u647a\u308a\u306e\u5de5\u7a0b\u3002\u6728\u7248\u753b\u5de5\u623f\u306e\u8077\u4eba\u304c\u7528\u610f\u3055\u308c\u305f21\u679a\u306e\u7248\u6728\u3068\u548c\u7d19\u3092\u4f7f\u3044\u30011\u679a\u306b\u3064\u304d45\u56de\u306b\u6e21\u3063\u3066\u8272\u3092\u548c\u7d19\u306b\u79fb\u3059\u4f5c\u696d\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5de5\u7a0b\u3002\u5f53\u7136\u306a\u304c\u3089\u5c11\u3057\u306e\u30ba\u30ec\u304c\u751f\u3058\u308b\u3068\u307e\u305f\u4e00\u304b\u3089\u3084\u308a\u76f4\u3055\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u306e\u3067\u3001\u795e\u7d4c\u3092\u5c16\u3089\u305b\u306a\u304c\u3089\u4f5c\u696d\u3057\u3066\u3044\u308b\u306e\u304c\u4f3a\u3048\u308b\u3002\u3061\u306a\u307f\u306b\u3053\u3061\u3089\u306e\u548c\u7d19\u3082\uff14\uff15\u56de\u306b\u3082\u53ca\u3076\u647a\u308a\u4f5c\u696d\u306b\u8010\u3048\u3046\u308b\u300c\u8d8a\u524d\u751f\u6f09\u5949\u66f8\u7d19\u300d\u3068\u3044\u3046\u9ad8\u7d1a\u306a\u548c\u7d19\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u3002\u3053\u3046\u3057\u3066\u4eca\u56de\u88fd\u4f5c\u3055\u308c\u305f\u521d\u7248\u306e\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u306f100\u679a\u3002<\/p>\n<p>\u3053\u306e\u3088\u3046\u306b\u3057\u3066\u88fd\u4f5c\u3055\u308c\u305f\u300c\u6d6e\u4e16\u7d75\u6728\u7248\u753b \u521d\u97f3\u30df\u30af \u6b4c\u59eb\u6771\u6d77\u9053 \u521d\u97f3\u672a\u6765\u300d\u3001\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u306e\u7279\u8a2d\u30b5\u30a4\u30c8\u3067\u521d\u7248100\u679a\u306e\u8ca9\u58f2\u3092\u4e88\u5b9a\u3001\u30db\u30d3\u30fc\u30b9\u30c8\u30c3\u30af\u306e\u30b5\u30a4\u30c8\u3067\u306f\u521d\u7248\u4ee5\u964d\u751f\u7523\u5206\u306e\u4e88\u7d04\u3084\u6d77\u5916\u5411\u3051\u3078\u306e\u4e88\u7d04\u3092\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u4e88\u7d04\u53d7\u4ed8\u306f8\u670819\u65e5\u306e17\u6642\u304b\u308910\u670819\u65e5\u306e23\u664259\u5206\u307e\u3067\u3002\u4fa1\u683c\u3068\u306f\u5225\u306b\u914d\u9001\u6599\u304c\u5225\u90141080\u5186\u304b\u304b\u308a\u307e\u3059\u3002\u6700\u9ad8\u7d1a\u306e\u6280\u8853\u3068\u54c1\u8cea\u3092\u4f75\u305b\u6301\u3063\u305f\u521d\u97f3\u30df\u30af\u306e\u6d6e\u4e16\u7d75\u306b\u8208\u5473\u3092\u6301\u3063\u305f\u4eba\u306f\u305c\u3072\u8cfc\u5165\u3092\u691c\u8a0e\u3057\u3066\u307f\u3066\u306f\u3044\u304b\u304c\u3060\u308d\u3046\u304b\u3002<\/p>\n<p><strong>\u3010\u8ffd\u8a18\u30118\u670819\u65e5\u306e19\u6642\u306b\u7b46\u8005\u304c\u5728\u5eab\u306e\u6709\u7121\u3092\u78ba\u8a8d\u3057\u305f\u3068\u3053\u308d\u3001\u521d\u97f3\u30df\u30af\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u304c100\u679a\u5168\u3066\u5b8c\u58f2\u3057\u3066\u3044\u308b\u3053\u3068\u304c\u5206\u304b\u308a\u307e\u3057\u305f\u3002\u305d\u308c\u4ee5\u964d\u306e\u8ca9\u58f2\u306b\u3064\u3044\u3066\u306f\u73fe\u6642\u70b9\u3067\u544a\u77e5\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002<\/strong><\/p>\n<p><strong>\u3010\u8ffd\u8a18\uff12\u30fb\u8a02\u6b63\u3011\u8a18\u4e8b\u3067\u306f\u300c100\u679a\u9650\u5b9a\u3067\u3057\u304b\u8ca9\u58f2\u3057\u306a\u3044\u300d\u3068\u8a18\u8ff0\u3044\u305f\u3057\u307e\u3057\u305f\u304c\u3001\u6b63\u3057\u304f\u306f\u300c\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u3067\u8ca9\u58f2\u3055\u308c\u308b\u521d\u7248\u5206\u304c100\u679a\u3067\u3042\u308b\u300d\u3053\u3068\u306b\u52a0\u3048\u300c\u30db\u30d3\u30fc\u30b9\u30c8\u30c3\u30af\u3067\u306f\u521d\u7248\u4ee5\u964d\u306e\u4e88\u7d04\u3092\u53d7\u3051\u4ed8\u3051\u3066\u3044\u308b\u304c\u73fe\u5728\u306f\u4e88\u7d04\u505c\u6b62\u72b6\u614b\u3002\u300d\u3055\u3089\u306b\u300c\u6d77\u5916\u5411\u3051\u306e\u4e88\u7d04\u8ca9\u58f2\u3082\u884c\u3063\u3066\u3044\u305f\u304c\u73fe\u5728\u306f\u5b8c\u58f2\u300d\u3068\u306e\u3053\u3068\u3067\u3059\u3002\u4ee5\u4e0a\u306e\u3053\u3068\u304b\u3089\u4e00\u90e8\u8a18\u4e8b\u306e\u6587\u7ae0\u306e\u4fee\u6b63\u304a\u3088\u3073\u30ea\u30f3\u30af\u306e\u8ffd\u52a0\u3092\u884c\u3044\u307e\u3057\u305f\u3002\u8aad\u8005\u306e\u7686\u69d8\u306b\u8aa4\u3063\u305f\u60c5\u5831\u63d0\u4f9b\u3057\u3066\u3057\u307e\u3063\u305f\u3053\u3068\u3092\u304a\u8a6b\u3073\u7533\u3057\u4e0a\u3052\u307e\u3059\u3002<\/strong><\/p>\n<p><span style=\"text-decoration: underline;\">\u203b\u6d6e\u4e16\u7d75\u3068\u306f\u30fb\u30fb\u30fb\uff1f<\/span><br \/>\n200\uff5e400\u5e74\u4ee5\u4e0a\u524d\u306e\u65e5\u672c\uff08\u3044\u308f\u3086\u308b\u6c5f\u6238\u6642\u4ee3\u3002\uff09\u3067\u6210\u7acb\u3057\u305f\u7d75\u753b\u306e\u30b8\u30e3\u30f3\u30eb\u306e\u3072\u3068\u3064\u3002\u300c\u6d6e\u4e16\uff08\u3046\u304d\u3088\uff09\u300d\u306f\u300c\u73fe\u4ee3\u98a8\u300d\u3068\u3044\u3046\u610f\u5473\u3082\u3042\u308a\u3001\u5f53\u6642\u306e\u4e00\u822c\u5e02\u6c11\u306e\u65e5\u5e38\u98a8\u666f\u3084\u751f\u6d3b\u3092\u5199\u5b9f\u7684\u306b\u518d\u73fe\u3002\u305d\u306e\u591a\u304f\u306f\u6728\u7248\u753b\u3092\u7528\u3044\u305f\u3082\u306e\u3060\u304c\u3001\u4e2d\u306b\u306f\u8089\u7b46\u3092\u7528\u3044\u305f\u3082\u306e\u3082\u3042\u308b\u3002\u73fe\u5728\u306e\u65e5\u672c\u3067\u306f200\uff5e400\u5e74\u4ee5\u4e0a\u306e\u65e5\u672c\u3067\u306f\u5e02\u6c11\u304c\u3069\u3046\u3044\u3046\u751f\u6d3b\u3092\u3057\u3066\u3044\u305f\u304b\u3092\u77e5\u308b\u4e0a\u3067\u8cb4\u91cd\u306a\u8cc7\u6599\u3068\u306a\u3063\u3066\u3044\u308b\u3002\uff08\u4eca\u56de\u306e\u521d\u97f3\u30df\u30af\u306e\u4f5c\u54c1\u306f\u6728\u7248\u753b\u3067\u518d\u73fe\u3002\u3053\u306e\u4f5c\u54c1\u306f\u53b3\u5bc6\u306b\u8a00\u3046\u3068\u6d6e\u4e16\u7d75\u306b\u306f\u5f53\u3066\u306f\u307e\u3089\u306a\u3044\u304c\u3001\u6d6e\u4e16\u7d75\u98a8\u3068\u89e3\u91c8\u3059\u308b\u306e\u304c\u826f\u3044\u3068\u601d\u308f\u308c\u308b\u3002\uff09\u8a73\u3057\u304f\u306f<a href=\"https:\/\/ja.wikipedia.org\/wiki\/%E6%B5%AE%E4%B8%96%E7%B5%B5\">Wikipedia\u306e\u89e3\u8aac\u3078<\/a>\u3002<\/p>\n<ul>\n<li><a href=\"http:\/\/t.pia.jp\/feature\/memorialgoods\/ukiyoe\/miku\/index.jsp\">\u30c1\u30b1\u30c3\u30c8\u3074\u3042\u306e\u7279\u8a2d\u30b5\u30a4\u30c8\u3078<\/a>\uff08\u65e5\u672c\u56fd\u5185\u5411\u3051\/\u4e88\u5b9a\u679a\u6570\u306b\u9054\u3057\u305f\u305f\u3081\u53d7\u4ed8\u7d42\u4e86\u3002\u88fd\u54c1\u306e\u6982\u8981\u306f\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\uff09<\/li>\n<li><a href=\"http:\/\/www.hobbystock.jp\/item\/view\/hso-ccg-00002158?ga=co_ukiyoe\">\u30db\u30d3\u30fc\u30b9\u30c8\u30c3\u30af\u306e\u88fd\u54c1\u4e88\u7d04\u30b5\u30a4\u30c8\u3078<\/a> \uff08\u65e5\u672c\u56fd\u5185\u5411\u3051\/\u8a18\u4e8b\u57f7\u7b46\u6642\u70b9\u3067\u65e5\u672c\u8a9e\u7248\u306e\u30db\u30d3\u30fc\u30b9\u30c8\u30c3\u30af\u306e\u30b5\u30a4\u30c8\u306f\u300c\u4e88\u7d04\u53d7\u4ed8\u505c\u6b62\u300d\u72b6\u614b\u3067\u3059\u3002\u305d\u308c\u4ee5\u964d\u306e\u4e88\u7d04\u8ca9\u58f2\u306b\u3064\u3044\u3066\u306f\u5404\u81ea\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002\uff09<\/li>\n<li><a href=\"http:\/\/global.rakuten.com\/en\/store\/hobbystockglobal\/item\/hso-ccg-00002158\">\u30db\u30d3\u30fc\u30b9\u30c8\u30c3\u30af\u306e\u6d77\u5916\u5411\u3051\u4e88\u7d04\u30b5\u30a4\u30c8\u3078<\/a>\u00a0\uff08\u6d77\u5916\u5411\u3051\/\u8a18\u4e8b\u57f7\u7b46\u6642\u70b9\u3067\u300cSold Out\u300d\u306e\u8868\u793a\u3067\u3059\u3002\uff09<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u4eca\u5ea6\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u65e5\u672c\u3067400\u5e74\u7d9a\u304f\u4f1d\u7d71\u6280\u8853\uff01 \u3055\u307e\u3056\u307e\u306a\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u4f01\u753b\u3092\u3057\u3066\u306f\u3001\u521d\u97f3\u30df\u30af\u30d5\u30a1\u30f3 &hellip;<\/p>\n","protected":false},"author":80,"featured_media":29497,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1626],"tags":[1672,2677],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/\" \/>\n<meta property=\"og:locale\" content=\"ja_JP\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u4eca\u5ea6\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u65e5\u672c\u3067400\u5e74\u7d9a\u304f\u4f1d\u7d71\u6280\u8853\uff01 \u3055\u307e\u3056\u307e\u306a\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u4f01\u753b\u3092\u3057\u3066\u306f\u3001\u521d\u97f3\u30df\u30af\u30d5\u30a1\u30f3 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-19T07:37:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-08-21T01:34:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/main_ph.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1180\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Kowhey_panzer39\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u57f7\u7b46\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"kowhey\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ja\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#primaryimage\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/main_ph.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/main_ph.jpg\",\"width\":1180,\"height\":400},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/\",\"name\":\"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#primaryimage\"},\"datePublished\":\"2016-08-19T07:37:46+00:00\",\"dateModified\":\"2016-08-21T01:34:30+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ea667c42c818ca685ba4067c1db56488\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#breadcrumb\"},\"inLanguage\":\"ja\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ja\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ea667c42c818ca685ba4067c1db56488\",\"name\":\"kowhey\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/20b7358dfd59eb672abb3ecb5548ae45?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/20b7358dfd59eb672abb3ecb5548ae45?s=96&d=mm&r=pg\",\"caption\":\"kowhey\"},\"description\":\"Vocaloid News Network\u306e\u65e5\u672c\u8a9e\u7248\u306e\u904b\u55b6\u306e\u304a\u624b\u4f1d\u3044\u3092\u3057\u3066\u3044\u307e\u3059\u301c \u904e\u53bb\u306b\u30df\u30af\u30b9\u30c8\u30ea\u30fc\u30e0\u306a\u3069\u30dc\u30ab\u30ed\u7cfb\u60c5\u5831\u30b5\u30a4\u30c8\u306e\u904b\u55b6\u57f7\u7b46\u3092\u884c\u3063\u3066\u307e\u3057\u305f\uff01\u305d\u308c\u3089\u306e\u7d4c\u9a13\u3092\u751f\u304b\u3057\u3066VNN\u306e\u65e5\u672c\u8a9e\u7248\u3092\u76db\u308a\u4e0a\u3052\u3066\u3044\u3053\u3046\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u301c \u3069\u3046\u305e\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3057\u307e\u3059\uff01 I'm helping to Vocaloid News Network Japan Section! I was a administer of MikuStream that japanese vocaloid News blog. I'm taking advantage of these experiences and boost the Japanese version of the VNN! Nice to meet you!\",\"sameAs\":[\"https:\/\/twitter.com\/Kowhey_panzer39\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/profile\/kowhey\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/","og_locale":"ja_JP","og_type":"article","og_title":"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01 - VNN","og_description":"\u4eca\u5ea6\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u65e5\u672c\u3067400\u5e74\u7d9a\u304f\u4f1d\u7d71\u6280\u8853\uff01 \u3055\u307e\u3056\u307e\u306a\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u4f01\u753b\u3092\u3057\u3066\u306f\u3001\u521d\u97f3\u30df\u30af\u30d5\u30a1\u30f3 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-19T07:37:46+00:00","article_modified_time":"2016-08-21T01:34:30+00:00","og_image":[{"width":1180,"height":400,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/main_ph.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@Kowhey_panzer39","twitter_site":"@VNN_Global","twitter_misc":{"\u57f7\u7b46\u8005":"kowhey"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ja"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#primaryimage","inLanguage":"ja","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/main_ph.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/main_ph.jpg","width":1180,"height":400},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/","name":"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#primaryimage"},"datePublished":"2016-08-19T07:37:46+00:00","dateModified":"2016-08-21T01:34:30+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ea667c42c818ca685ba4067c1db56488"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#breadcrumb"},"inLanguage":"ja","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ja\/%e4%bc%9d%e7%b5%b1%e6%8a%80%e8%a1%93%e3%81%a8%e6%ad%8c%e5%a7%ab%e3%81%ae%e8%9e%8d%e5%90%88%ef%bc%81%e6%b5%ae%e4%b8%96%e7%b5%b5%e6%9c%a8%e7%89%88%e7%94%bb%e3%81%ae%e5%88%9d%e9%9f%b3%e3%83%9f%e3%82%af\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ja\/"},{"@type":"ListItem","position":2,"name":"\u4f1d\u7d71\u6280\u8853\u3068\u6b4c\u59eb\u306e\u878d\u5408\uff01\u6d6e\u4e16\u7d75\u6728\u7248\u753b\u306e\u521d\u97f3\u30df\u30af\u304c\u7f8e\u3057\u3044\uff01"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ea667c42c818ca685ba4067c1db56488","name":"kowhey","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ja","url":"https:\/\/secure.gravatar.com\/avatar\/20b7358dfd59eb672abb3ecb5548ae45?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/20b7358dfd59eb672abb3ecb5548ae45?s=96&d=mm&r=pg","caption":"kowhey"},"description":"Vocaloid News Network\u306e\u65e5\u672c\u8a9e\u7248\u306e\u904b\u55b6\u306e\u304a\u624b\u4f1d\u3044\u3092\u3057\u3066\u3044\u307e\u3059\u301c \u904e\u53bb\u306b\u30df\u30af\u30b9\u30c8\u30ea\u30fc\u30e0\u306a\u3069\u30dc\u30ab\u30ed\u7cfb\u60c5\u5831\u30b5\u30a4\u30c8\u306e\u904b\u55b6\u57f7\u7b46\u3092\u884c\u3063\u3066\u307e\u3057\u305f\uff01\u305d\u308c\u3089\u306e\u7d4c\u9a13\u3092\u751f\u304b\u3057\u3066VNN\u306e\u65e5\u672c\u8a9e\u7248\u3092\u76db\u308a\u4e0a\u3052\u3066\u3044\u3053\u3046\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u301c \u3069\u3046\u305e\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3057\u307e\u3059\uff01 I'm helping to Vocaloid News Network Japan Section! I was a administer of MikuStream that japanese vocaloid News blog. I'm taking advantage of these experiences and boost the Japanese version of the VNN! Nice to meet you!","sameAs":["https:\/\/twitter.com\/Kowhey_panzer39"],"url":"https:\/\/www.vocaloidnews.net\/ja\/profile\/kowhey\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/29485"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/users\/80"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/comments?post=29485"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/29485\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media\/29497"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media?parent=29485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/categories?post=29485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/tags?post=29485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}