{"id":176103,"date":"2018-06-14T07:18:50","date_gmt":"2018-06-14T11:18:50","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=176103"},"modified":"2018-06-18T03:55:48","modified_gmt":"2018-06-18T07:55:48","slug":"%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/","title":{"rendered":"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo"},"content":{"rendered":"<p>\u041f\u0440\u044f\u043c\u043e \u043d\u043e\u0441\u0442\u0430\u043b\u044c\u0433\u0438\u044f, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0412 2012-\u043e\u043c \u043d\u0430\u043c \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u0431\u0435\u0437\u0443\u043c\u0438\u044e &#171;\u0421\u043f\u0430\u0441\u0438\u0442\u0435 \u041c\u0438\u043a\u0443&#187;, \u043d\u0430\u0447\u0430\u0432\u0448\u0435\u043c\u0443\u0441\u044f \u0431\u0435\u0437 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f&#8230; \u041d\u043e \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437, \u0432 2018-\u043e\u043c \u0433\u043e\u0434\u0443, \u0435\u0441\u0442\u044c \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u0430\u044f \u0443\u0433\u0440\u043e\u0437\u0430 \u0434\u043b\u044f Crypton Future Media \u0438 \u0438\u043c\u0435\u043d\u0438 \u041c\u0438\u043a\u0443.<\/p>\n<p><strong>\u0412 \u0447\u0451\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430?<\/strong><br \/>\n\u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 YouTube \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u0435\u0439\u043a\u043e\u0432\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u201cMikuHatsuneVevo\u201d. \u041c\u044b \u0440\u0430\u043d\u0435\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0432 &#171;Crypton Future Media&#187;, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u043a\u0430\u043d\u0430\u043b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0439. \u0418\u043c \u043d\u0435 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0438 \u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0438\u043a\u0442\u043e \u0438\u0437 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 Crypton \u0438\u043b\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439. \u041d\u0430\u0434 \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u0435\u044f\u0442\u044c\u0441\u044f &#8212; \u044d\u0442\u043e \u043a\u0430\u043a \u0442\u0430\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u0438\u043b\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e\u0431 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u0430\u0432\u0430\u0445 \u0432 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0432\u0438\u0434\u0435\u043e; \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u201c\u00a9 2018 VOCALOID, a division of Sega, Inc\u201d. \u041c\u044b \u0432\u0441\u0435 \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 YAMAHA, \u0430 \u043d\u0435 SEGA.<\/p>\n<p>\u0418 \u0447\u0442\u043e \u0445\u0443\u0436\u0435 \u0432\u0441\u0435\u0433\u043e &#8212; \u043a\u0430\u043d\u0430\u043b \u043a\u0430\u043a-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0442\u0430\u0442\u0443\u0441 &#171;\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043e&#187;, \u0445\u043e\u0442\u044c \u043e\u043d \u0438 \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u044b\u0439. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043a\u0430\u043d\u0430\u043b \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u043d\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u043e\u0431\u043e\u0440\u043e\u0442\u044b; \u0447\u0438\u0441\u043b\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432 \u043e\u043a\u043e\u043b\u043e 600 000; \u043e\u043d \u043f\u0440\u0435\u0432\u0437\u043e\u0448\u0451\u043b \u0434\u0430\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443 \u043d\u0430 YouTube (530 000). \u0422\u0430\u043c \u043c\u043d\u043e\u0433\u043e \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0438 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443, \u0441\u0447\u0438\u0442\u0430\u044e\u0449\u0438\u0445 \u0435\u0433\u043e \u043b\u0435\u0433\u0438\u0442\u0438\u043c\u043d\u044b\u043c, \u0445\u043e\u0442\u044f \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u0422\u0430\u043a\u0436\u0435 \u043e\u043d\u0438 \u043f\u043e\u0445\u0438\u0449\u0430\u044e\u0442 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u0437\u0430\u0449\u0438\u0449\u0451\u043d\u043d\u044b\u0435 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u043c \u043f\u0440\u0430\u0432\u043e\u043c, \u043a\u0430\u043a \u0441\u0432\u043e\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0432\u044b\u0433\u043e\u0434\u0443.<\/p>\n<p><strong>\u041a\u0430\u043a \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0432\u0440\u0435\u0434\u0438\u0442\u044c \u041c\u0438\u043a\u0443?<\/strong><br \/>\n\u042d\u0442\u043e\u0442 \u043a\u0430\u043d\u0430\u043b \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043c\u043e\u0449\u043d\u044b\u0439, \u0445\u043e\u0442\u044c \u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0439. \u041e\u043d \u0443\u0436\u0435 \u0431\u044b\u043b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d \u0434\u043b\u044f \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043b\u043e\u0436\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430\u0445 \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0430 \u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e &#171;\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445&#187; &#171;\u0441\u043c\u0435\u0448\u0438\u0432\u0430\u043d\u0438\u0439&#187;, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 &#171;Sand Planet feat. Nicki Minaj&#187;. \u041e\u0431\u043b\u0430\u0434\u0430\u044f \u0442\u0430\u043a\u0438\u043c\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u043c\u0438, \u0442\u043e\u0442, \u043a\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441 \u044d\u0442\u0438\u043c \u043a\u0430\u043d\u0430\u043b\u043e\u043c, \u043c\u043e\u0436\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0440\u0442\u044f\u0449\u0438\u0439 \u0438\u043c\u0438\u0434\u0436 \u0438 \u043e\u043f\u0430\u0441\u043d\u044b\u0439 \u0434\u043b\u044f Crypton Future Media \u0438 \u0435\u0451 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 &#8212; \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443. \u042d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c.<\/p>\n<p><strong>\u0427\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c?<\/strong><br \/>\nCrypton Future Media \u0443\u0436\u0435 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u043c\u0435\u0440\u044b, \u0441\u043e\u043e\u0431\u0449\u0438\u0432 \u043e \u043a\u0430\u043d\u0430\u043b\u0435 \u0447\u0435\u0440\u0435\u0437 &#171;\u0416\u0430\u043b\u043e\u0431\u0443 \u043d\u0430 \u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u043d\u0430\u043a&#187;, \u043d\u043e YouTube \u043e\u043f\u044f\u0442\u044c \u043d\u0430\u043f\u043e\u0440\u0442\u0430\u0447\u0438\u043b \u0438, \u043f\u043e\u0445\u043e\u0436\u0435, \u043f\u0440\u043e\u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435. \u041f\u043e\u0441\u043b\u0435 \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0441 Crypton \u0441\u0442\u0430\u043b\u043e \u044f\u0441\u043d\u043e, \u0447\u0442\u043e \u043c\u043e\u0433\u0443\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0444\u0430\u043d\u0430\u0442\u044b: \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e \u0441\u0430\u043c\u043e\u0437\u0432\u0430\u043d\u0441\u0442\u0432\u0435 \u043a\u0430\u043d\u0430\u043b\u0430. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439, \u0442\u0435\u043c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0435\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u042e\u0442\u0443\u0431\u0430!<\/p>\n<p>\u0412 YouTube \u0435\u0441\u0442\u044c \u0444\u0443\u043d\u043a\u0446\u0438\u044f &#171;\u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e \u0432\u0438\u0434\u0435\u043e&#187;, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0430\u044f \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e \u043a\u0430\u043d\u0430\u043b\u0435 \u201cImpersonating a channel I know or follow\u201d (&#171;\u041f\u043e\u0434\u043b\u043e\u0436\u043d\u044b\u0439 \u043a\u0430\u043d\u0430\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u0437\u043d\u0430\u044e \u0438\u043b\u0438 \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0441\u043b\u0435\u0436\u0443&#187;). \u0415\u0441\u043b\u0438 \u043c\u044b \u0441\u043e\u0431\u0435\u0440\u0451\u043c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432, \u0442\u043e \u0431\u043e\u043b\u0435\u0435 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e YouTube \u0437\u0430\u043c\u0435\u0442\u0438\u0442 \u044d\u0442\u043e \u0438 \u043f\u0440\u0438\u043c\u0435\u0442 \u043c\u0435\u0440\u044b! \u0417\u0434\u0435\u0441\u044c \u043c\u044b \u043d\u0435 \u0431\u0443\u0434\u0435\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 \u043a\u0430\u043d\u0430\u043b Vevo, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0435 \u0445\u043e\u0442\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0440\u043e\u0441 \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435. \u041e\u0434\u043d\u0430\u043a\u043e \u0431\u044b\u0441\u0442\u0440\u044b\u0439 \u043f\u043e\u0438\u0441\u043a \u043f\u043e\u043a\u0430\u0436\u0435\u0442 \u0442\u043e, \u043e \u0447\u0451\u043c \u043c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c.<\/p>\n<p><strong>\u041a\u0430\u043a \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c?<\/strong><br \/>\n\u0427\u0442\u043e\u0431\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u043c \u043a\u0430\u043d\u0430\u043b\u0435, \u0449\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u0441\u0441\u044b\u043b\u043a\u0443: <a href=\"https:\/\/www.youtube.com\/reportabuse?report_abuse_type=I&amp;u=HnizRN2B3u_wDtgIhi765g\" target=\"_blank\" rel=\"noopener\">https:\/\/www.youtube.com\/reportabuse?report_abuse_type=I&amp;u=HnizRN2B3u_wDtgIhi765g<\/a><\/p>\n<p>\u0424\u043e\u0440\u043c\u0430 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442 \u0432\u0430\u0441 \u0432\u0432\u0435\u0441\u0442\u0438 URL \u043a\u0430\u043d\u0430\u043b\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0438\u0442\u0438\u0440\u0443\u044e\u0442; \u0432\u043e\u0442 \u043e\u043d: <a href=\"https:\/\/www.youtube.com\/user\/HatsuneMiku\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.youtube.com\/user\/HatsuneMiku\/<\/a><\/p>\n<p>\u041f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u044d\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0441\u0441\u044b\u043b\u043e\u043a \u0435\u0441\u0442\u044c \u043e\u043f\u0446\u0438\u044f \u0432\u044b\u0431\u043e\u0440\u0430 \u0432\u0438\u0434\u0435\u043e\u0440\u043e\u043b\u0438\u043a\u043e\u0432 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430. \u041c\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0438 \u043d\u0435\u0434\u0430\u0432\u043d\u0435\u0435 \u0432\u0438\u0434\u0435\u043e &#171;Decade&#187; \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u0430.<\/p>\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 YouTube \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442 \u0432\u0430\u0441 \u0434\u0430\u0442\u044c \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044e. \u041c\u044b \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438: \u201c<em>Crypton Future Media, the respective Trademark holders of Hatsune Miku, filed a report against this channel, and YouTube ignored it. We, the users of YouTube, are taking action and assisting with reporting this channel for impersonation<\/em>\u201c. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b YouTube \u043d\u0435 \u043f\u043e\u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u0436\u0430\u043b\u043e\u0431\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u0431\u043e\u0442\u043e\u043c!<\/p>\n<p><strong>\u0427\u0442\u043e \u0441 \u044d\u0442\u0438\u043c \u0434\u0435\u043b\u0430\u0435\u0442 CFM?<\/strong><br \/>\n\u041f\u043e\u0441\u043b\u0435 \u043d\u0435\u0443\u0434\u0430\u0447\u0438 \u0441 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0435\u0439 CFM \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u044f\u043c\u043e\u0439 \u0436\u0430\u043b\u043e\u0431\u043e\u0439 \u0447\u0435\u0440\u0435\u0437 Vevo. \u041d\u043e \u043d\u0430 \u044d\u0442\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0432\u0440\u0435\u043c\u044f; \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u043e\u043d\u0435\u043c\u043d\u043e\u0433\u0443 \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044f. \u0412 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u0441\u043e\u043e\u0431\u0449\u0438\u0432 \u043e \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u043c \u043a\u0430\u043d\u0430\u043b\u0435, \u0444\u0430\u043d\u0430\u0442\u044b \u043e\u043a\u0430\u0436\u0443\u0442 \u043f\u043e\u0441\u0438\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c.<\/p>\n<p>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a: <a href=\"http:\/\/www.mikufan.com\/help-hatsune-miku-report-the-fake-mikuhatsunevevo-youtube-channel\/#sthash.f8mG8GMl.dpbs\">Mikufan.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u044f\u043c\u043e \u043d\u043e\u0441\u0442\u0430\u043b\u044c\u0433\u0438\u044f, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0412 2012-\u043e\u043c \u043d\u0430\u043c \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u0431\u0435\u0437\u0443\u043c\u0438\u044e &#171;\u0421\u043f\u0430\u0441\u0438\u0442\u0435 \u041c\u0438\u043a\u0443&#187;, \u043d\u0430\u0447\u0430\u0432\u0448\u0435\u043c\u0443\u0441\u044f \u0431\u0435\u0437 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f&#8230; \u041d\u043e \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437, \u0432 2018-\u043e\u043c \u0433\u043e\u0434\u0443, \u0435\u0441\u0442\u044c \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u0430\u044f \u0443\u0433\u0440\u043e\u0437\u0430 \u0434\u043b\u044f Crypton Future Media \u0438 \u0438\u043c\u0435\u043d\u0438 \u041c\u0438\u043a\u0443. \u0412 \u0447\u0451\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430? \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 YouTube \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u0435\u0439\u043a\u043e\u0432\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u201cMikuHatsuneVevo\u201d. \u041c\u044b \u0440\u0430\u043d\u0435\u0435 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":176052,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2494],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0440\u044f\u043c\u043e \u043d\u043e\u0441\u0442\u0430\u043b\u044c\u0433\u0438\u044f, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0412 2012-\u043e\u043c \u043d\u0430\u043c \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u0431\u0435\u0437\u0443\u043c\u0438\u044e &#171;\u0421\u043f\u0430\u0441\u0438\u0442\u0435 \u041c\u0438\u043a\u0443&#187;, \u043d\u0430\u0447\u0430\u0432\u0448\u0435\u043c\u0443\u0441\u044f \u0431\u0435\u0437 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f&#8230; \u041d\u043e \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437, \u0432 2018-\u043e\u043c \u0433\u043e\u0434\u0443, \u0435\u0441\u0442\u044c \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u0430\u044f \u0443\u0433\u0440\u043e\u0437\u0430 \u0434\u043b\u044f Crypton Future Media \u0438 \u0438\u043c\u0435\u043d\u0438 \u041c\u0438\u043a\u0443. \u0412 \u0447\u0451\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430? \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 YouTube \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u0435\u0439\u043a\u043e\u0432\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u201cMikuHatsuneVevo\u201d. \u041c\u044b \u0440\u0430\u043d\u0435\u0435 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-06-14T11:18:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-06-18T07:55:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/06\/Capture.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"852\" \/>\n\t<meta property=\"og:image:height\" content=\"450\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/06\/Capture.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/06\/Capture.jpg\",\"width\":852,\"height\":450},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/\",\"name\":\"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#primaryimage\"},\"datePublished\":\"2018-06-14T11:18:50+00:00\",\"dateModified\":\"2018-06-18T07:55:48+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo - VNN","og_description":"\u041f\u0440\u044f\u043c\u043e \u043d\u043e\u0441\u0442\u0430\u043b\u044c\u0433\u0438\u044f, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0412 2012-\u043e\u043c \u043d\u0430\u043c \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u0431\u0435\u0437\u0443\u043c\u0438\u044e &#171;\u0421\u043f\u0430\u0441\u0438\u0442\u0435 \u041c\u0438\u043a\u0443&#187;, \u043d\u0430\u0447\u0430\u0432\u0448\u0435\u043c\u0443\u0441\u044f \u0431\u0435\u0437 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f&#8230; \u041d\u043e \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437, \u0432 2018-\u043e\u043c \u0433\u043e\u0434\u0443, \u0435\u0441\u0442\u044c \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u0430\u044f \u0443\u0433\u0440\u043e\u0437\u0430 \u0434\u043b\u044f Crypton Future Media \u0438 \u0438\u043c\u0435\u043d\u0438 \u041c\u0438\u043a\u0443. \u0412 \u0447\u0451\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430? \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 YouTube \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u0435\u0439\u043a\u043e\u0432\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u201cMikuHatsuneVevo\u201d. \u041c\u044b \u0440\u0430\u043d\u0435\u0435 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-06-14T11:18:50+00:00","article_modified_time":"2018-06-18T07:55:48+00:00","og_image":[{"width":852,"height":450,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/06\/Capture.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"1 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/06\/Capture.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/06\/Capture.jpg","width":852,"height":450},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/","name":"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#primaryimage"},"datePublished":"2018-06-14T11:18:50+00:00","dateModified":"2018-06-18T07:55:48+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%b8%d1%82%d0%b5-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5-%d0%bc%d0%b8%d0%ba%d1%83-%d1%81%d0%be%d0%be%d0%b1%d1%89%d0%b8%d1%82%d0%b5-%d0%be-%d1%84%d0%b5%d0%b9%d0%ba\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443: \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 MikuHatsuneVevo"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/176103"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=176103"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/176103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/176052"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=176103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=176103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=176103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}