{"id":66122,"date":"2016-11-04T23:18:16","date_gmt":"2016-11-05T03:18:16","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=66122"},"modified":"2016-11-04T23:18:16","modified_gmt":"2016-11-05T03:18:16","slug":"coverage-france-3-preparations-concert-alys-reve-de-machine","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/","title":{"rendered":"\u062a\u063a\u0637\u064a\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3&#8221; \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 &#8220;ALYS&#8217; &#8220;R\u00eave de Machine"},"content":{"rendered":"<p style=\"text-align: justify;\">\u0645\u0646\u0630 \u062b\u0644\u0627\u062b\u0629 \u0623\u0634\u0647\u0631\u060c \u0642\u0646\u0627\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3 \u0628\u0627\u0631\u064a\u0633\u00a0\u062c\u0632\u064a\u0631\u0629 \u0641\u0631\u0646\u0633\u0627&#8221; \u063a\u0637\u062a \u0623\u0648\u0644 \u0645\u063a\u0646\u064a\u0629 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0641\u0631\u0646\u0633\u064a\u0629 \u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644\u0647\u0627 \u0627\u0644\u0642\u0627\u062f\u0645. \u0645\u0639 \u0627\u0642\u062a\u0631\u0627\u0628 \u0627\u0644\u062d\u0641\u0644\u060c \u0645\u0627 \u0632\u0627\u0644 \u0627\u0644\u0641\u064a\u062f\u064a\u0648 \u0630\u0648 \u0635\u0644\u0629!<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #ff0000; font-size: 8pt;\">\u0645\u0644\u0627\u062d\u0638\u0629: \u0646\u0638\u0631\u0627\u064b \u00a0\u0644\u0643\u0648\u0646 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u0646 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629\u060c \u0642\u062f \u064a\u062e\u062a\u0644\u0641 \u0645\u0639\u0646\u0649 \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u0642\u0644\u064a\u0644\u0627\u064b. \u062d\u0627\u0648\u0644\u0646\u0627 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0646\u0649 \u0627\u0644\u0623\u0635\u0644\u064a \u0642\u062f\u0631 \u0627\u0644\u0645\u0633\u062a\u0637\u0627\u0639.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><span style=\"font-size: 10.6667px;\"><span style=\"color: #000000; font-size: 12pt;\">\u0644\u0644\u062a\u0639\u0631\u0641 \u0623\u0643\u062b\u0631 \u0639\u0644\u0649 ALYS \u0648 \u062d\u0641\u0644\u0647\u0627\u00a0&#8220;<em>R\u00eave de Machine&#8221;\u060c\u00a0<\/em>\u0631\u062c\u0627\u0621\u0627\u064b \u0627\u0642\u0631\u0623\u0648\u0627 <a href=\"\/?p=59625\">\u0627\u0644\u0645\u0642\u0627\u0644 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0647\u0627<\/a> \u0623\u0648 \u0634\u0627\u0647\u062f\u0648\u0627 <a href=\"https:\/\/www.facebook.com\/alys.voxwave\/videos\/1242293462502399\">\u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062a\u0639\u0631\u064a\u0641\u064a \u0627\u0644\u0645\u0631\u0641\u0642<\/a>.<\/span><\/span><\/span><\/p>\n<p style=\"text-align: center;\"><iframe loading=\"lazy\" src=\"\/\/embedftv-a.akamaihd.net\/c2aa51f7a75d3b4419fc05193be5e99f\" width=\"544\" height=\"306\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p style=\"text-align: justify;\">\u062a\u0623\u062e\u0630\u0646\u0627 \u0627\u0644\u062a\u063a\u0637\u064a\u0629 \u0625\u0644\u0649 \u0645\u0643\u062a\u0628\u00a0VoxWave \u0645\u0639 \u062c\u0648\u0641\u0631\u064a\u060c\u0631\u0626\u064a\u0633\u00a0VoxWave. \u064a\u0631\u064a\u0646\u0627 \u0628\u0627\u062e\u062a\u0635\u0627\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 ALYS \u0628\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u0635\u0646\u064a\u0639 \u0627\u0644\u0635\u0648\u062a\u00a0&#8220;Alter\/Ego&#8221; \u0648 \u064a\u0634\u0631\u062d \u0623\u0646 \u0647\u062f\u0641\u0647 \u0647\u0648 \u0627\u0628\u062a\u0643\u0627\u0631 &#8220;\u0623\u0648\u0644 \u0622\u0644\u0629 \u0645\u0648\u0633\u064a\u0642\u064a\u0629 \u064a\u0645\u0643\u0646\u0647\u0627 \u0623\u0646 \u062a\u0639\u0632\u0641 \u0627\u0644\u0623\u0635\u0648\u0627\u062a&#8221;.<\/p>\n<p style=\"text-align: justify;\">\u062a\u0645 \u0625\u062d\u0636\u0627\u0631\u0646\u0627 \u0628\u0639\u062f \u0630\u0644\u0643 \u0625\u0644\u0649 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u0627\u0644\u062d\u0641\u0644. \u0639\u0648\u0636\u0627\u064b \u0639\u0646 \u0625\u0628\u0642\u0627\u0621 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a \u0644\u0646\u0645\u0648\u0630\u062c MMD (\u0645\u062b\u0644 \u0627\u0644\u062d\u0641\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0636\u064a\u0629)\u060c \u0628\u062f\u0623\u00a0VoxWave \u0628\u0627\u0644\u062a\u0642\u0627\u0637 \u062d\u0631\u0643\u0627\u062a \u0631\u0627\u0642\u0635\u0629 \u062d\u0642\u064a\u0642\u064a\u0629 \u0628\u0645\u0644\u062a\u0642\u0637 \u062d\u0631\u0643\u0629. \u0628\u0639\u062f \u0630\u0644\u0643 \u0647\u0645 \u064a\u0646\u0642\u0644\u0648\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 \u0634\u0643\u0644 \u0645\u0636\u0644\u0639 \u0627\u0644\u0630\u064a \u0633\u064a\u0623\u062e\u0630 \u0644\u0627\u062d\u0642\u0627\u064b \u0645\u0638\u0647\u0631 \u0634\u062e\u0635\u064a\u0629 ALYS \u0628\u0645\u0633\u0627\u0639\u062f\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0646\u0645\u0627\u0630\u062c 3D \u0645\u062d\u062a\u0631\u0641.<\/p>\n<p style=\"text-align: justify;\">\u0641\u064a \u0627\u0644\u0641\u064a\u062f\u064a\u0648\u060cInu-chan (\u0641\u0627\u0644\u0646\u062a\u0627\u064a\u0646) \u0647\u064a \u0627\u0644\u0645\u063a\u0637\u0627\u0629 \u0628\u0642\u0637\u0639 \u0645\u0644\u062a\u0642\u0637 \u0627\u0644\u062d\u0631\u0643\u0629. \u0639\u0646\u062f\u0645\u0627 \u062a\u0631\u0642\u0635\u060c \u0646\u0645\u0648\u0630\u062c 3D \u064a\u0644\u062a\u0642\u0637 \u0627\u0644\u062d\u0631\u0643\u0629 \u0642\u0628\u0644 \u0625\u0639\u0627\u062f\u0629 \u0625\u0646\u062a\u0627\u062c\u0647\u0627 \u0641\u064a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c. \u0628\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629\u060c \u064a\u0628\u062f\u0648 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0623\u0643\u062b\u0631 \u0648\u0627\u0642\u0639\u064a\u0629 \u0648 \u062d\u064a\u0627\u064b \u062d\u064a\u062b \u0623\u0646\u0647 \u064a\u0623\u062e\u0630 \u0627\u0644\u062d\u0631\u0643\u0627\u062a \u0630\u0627\u062a\u0647\u0627 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0625\u0646\u0633\u0627\u0646 \u062d\u0642\u064a\u0642\u064a. \u0633\u0644\u0637\u062a\u00a0Inu-chan \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0627\u062a.<\/p>\n<blockquote>\n<p style=\"text-align: justify;\">&#8220;\u0639\u0646\u062f\u0645\u0627 \u0623\u0631\u0642\u0635\u060c \u0623\u062d\u0627\u0648\u0644 \u0623\u0646 \u0623\u0639\u0637\u064a ALYS \u0627\u0644\u062d\u064a\u0627\u0629 \u0639\u0628\u0631 \u0625\u0639\u0637\u0627\u0626\u0647\u0627 \u0645\u0634\u0627\u0639\u0631\u060c \u0644\u0623\u0646\u0647\u0627 \u0634\u062e\u0635\u064a\u0629 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629&#8221; -Inu-chan<\/p>\n<\/blockquote>\n<p style=\"text-align: center;\">\u00a0 \u00a0 \u00a0 \u00a0 \u00a0\u00a0\u00a0 <a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/alys3D.png\"><img loading=\"lazy\" class=\"alignnone wp-image-65622 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/alys3D-196x300.png\" alt=\"ALYS 3D\" width=\"196\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/alys3D-196x300.png 196w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/alys3D.png 447w\" sizes=\"(max-width: 196px) 100vw, 196px\" \/><\/a> \u00a0 \u00a0\u00a0 \u00a0 \u00a0\u00a0 \u00a0 \u00a0 <a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/polygone.png\"><img loading=\"lazy\" class=\"alignnone wp-image-65632 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/polygone-221x300.png\" alt=\"Polygone\" width=\"221\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/polygone-221x300.png 221w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/polygone.png 561w\" sizes=\"(max-width: 221px) 100vw, 221px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">\u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u0623\u062d\u064a\u0627\u0646\u060c \u062a\u062d\u062f\u062b \u0645\u0634\u0627\u0643\u0644 \u0635\u063a\u064a\u0631\u0629 \u0645\u062b\u0644 \u0623\u062e\u0637\u0627\u0621 \u0627\u0644\u0646\u0633\u0628. \u0639\u0646\u062f\u0647\u0627 \u0645\u062d\u0631\u0643\u0648\u0627 \u0627\u06443D \u0647\u0645 \u0627\u0644\u0630\u064a\u0646 \u064a\u0646\u0637\u0644\u0642\u0648\u0646 \u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627 \u0627\u0644\u062e\u0644\u0644 \u0648 \u062c\u0639\u0644 \u062d\u0631\u0643\u0627\u062a ALYS \u0623\u0643\u062b\u0631 \u0645\u0631\u0648\u0646\u0629.<\/p>\n<p style=\"text-align: justify;\">\u062e\u0644\u0627\u0641\u0627\u064b \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a \u0644\u0644\u0645\u0645\u062a\u0639\u064a\u0646\u060c \u062a\u0647\u062f\u0641\u00a0VoxWave \u0644\u0625\u0634\u0631\u0627\u0643 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0628\u0625\u0646\u062a\u0627\u062c \u0639\u0645\u0644\u0647\u0645 \u0642\u062f\u0631 \u0627\u0644\u0625\u0645\u0643\u0627\u0646. \u0647\u0630\u0627 \u0623\u062d\u062f \u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u062d\u0641\u0644\u0627\u062a. \u062c\u0648\u0641\u0631\u064a \u0637\u0631\u062d \u0647\u0630\u0627 \u0645\u0646 \u0648\u062c\u0647\u0629 \u0646\u0638\u0631 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646.<\/p>\n<blockquote>\n<p style=\"text-align: justify;\">&#8220;\u0625\u0646\u0647\u0627 \u0644\u064a\u0633\u062a \u0641\u0642\u0637 \u062d\u0642\u064a\u0642\u0629 \u0627\u0633\u062a\u0647\u0644\u0627\u0643 \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u0649 \u0623\u0648 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0641\u064a\u062f\u064a\u0648\u0647\u0627\u062a\u060c \u0625\u0646\u0647 \u0623\u064a\u0636\u0627\u064b \u0645\u0646 \u0648\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0631 \u0623\u0646 \u062a\u0635\u0628\u062d \u0644\u0627\u0639\u0628\u0627\u064b \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0643\u0648\u0646 \u064a\u0648\u0645\u0627\u064b \u0645\u0627. \u0625\u0646\u0647\u0627 \u062b\u0642\u0627\u0641\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629.&#8221; -\u062c\u0648\u0641\u0631\u064a<\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\">ALYS\u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649\u00a0Lightning\u060c \u0633\u062a\u0643\u0648\u0646 \u0641\u064a \u0628\u0627\u0631\u064a\u0633 \u0644\u0644\u0645\u0631\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0639\u0631\u0636\u064d \u062d\u064a \u0644\u0645\u062f\u0629 \u062a\u0632\u064a\u062f \u0639\u0646 \u0627\u0644\u0633\u0627\u0639\u0629 \u0648 \u0646\u0635\u0641. \u062d\u062f\u062f\u0648\u0627 \u0647\u0630\u0627 \u0639\u0644\u0649 \u062a\u0642\u0648\u064a\u0645\u0643\u0645 \u0644\u0644\u0633\u0627\u0628\u0639 \u0639\u0634\u0631 \u0645\u0646 \u0643\u0627\u0646\u0648\u0646 \u0627\u0644\u0623\u0648\u0644! \u0644\u062f\u0649\u00a0VoxWave \u0628\u0639\u0636 \u0627\u0644\u0645\u0641\u0627\u062c\u0622\u062a \u0645\u062e\u0632\u0646\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u062f\u062b!<\/p>\n<p style=\"text-align: justify;\">\u0627\u0644\u0645\u0635\u0627\u062f\u0631:\u00a0<a href=\"http:\/\/france3-regions.francetvinfo.fr\/paris-ile-de-france\/les-chanteurs-et-chanteuses-virtuels-bientot-dans-les-bacs-1047685.html\">France 3 Paris \u00cele-de-France<\/a>\u060c \u0646\u0634\u0631\u0629 ALYS \u0627\u0644\u0625\u062e\u0628\u0627\u0631\u064a\u0629\u00a0N\u00b060<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0645\u0646\u0630 \u062b\u0644\u0627\u062b\u0629 \u0623\u0634\u0647\u0631\u060c \u0642\u0646\u0627\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3 \u0628\u0627\u0631\u064a\u0633\u00a0\u062c\u0632\u064a\u0631\u0629 \u0641\u0631\u0646\u0633\u0627&#8221; \u063a\u0637\u062a \u0623\u0648\u0644 \u0645\u063a\u0646\u064a\u0629 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0641\u0631\u0646\u0633\u064a\u0629 \u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644\u0647\u0627 \u0627\u0644\u0642\u0627\u062f\u0645. \u0645\u0639 \u0627\u0642\u062a\u0631\u0627\u0628 \u0627\u0644\u062d\u0641\u0644\u060c \u0645\u0627 \u0632\u0627\u0644 \u0627\u0644\u0641\u064a\u062f\u064a\u0648 \u0630\u0648 \u0635\u0644\u0629! \u0645\u0644\u0627\u062d\u0638\u0629: \u0646\u0638\u0631\u0627\u064b \u00a0\u0644\u0643\u0648\u0646 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u0646 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629\u060c \u0642\u062f \u064a\u062e\u062a\u0644\u0641 \u0645\u0639\u0646\u0649 \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u0642\u0644\u064a\u0644\u0627\u064b. \u062d\u0627\u0648\u0644\u0646\u0627 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0646\u0649 \u0627\u0644\u0623\u0635\u0644\u064a \u0642\u062f\u0631 \u0627\u0644\u0645\u0633\u062a\u0637\u0627\u0639. \u0644\u0644\u062a\u0639\u0631\u0641 \u0623\u0643\u062b\u0631 \u0639\u0644\u0649 ALYS \u0648 \u062d\u0641\u0644\u0647\u0627\u00a0&#8220;R\u00eave de Machine&#8221;\u060c\u00a0\u0631\u062c\u0627\u0621\u0627\u064b \u0627\u0642\u0631\u0623\u0648\u0627 \u0627\u0644\u0645\u0642\u0627\u0644 &hellip;<\/p>\n","protected":false},"author":78,"featured_media":65619,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596,2597,2594],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u062a\u063a\u0637\u064a\u0629 &quot;\u0641\u0631\u0646\u0633\u0627 3&quot; \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 &quot;ALYS&#039; &quot;R\u00eave de Machine - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u062a\u063a\u0637\u064a\u0629 &quot;\u0641\u0631\u0646\u0633\u0627 3&quot; \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 &quot;ALYS&#039; &quot;R\u00eave de Machine - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0645\u0646\u0630 \u062b\u0644\u0627\u062b\u0629 \u0623\u0634\u0647\u0631\u060c \u0642\u0646\u0627\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3 \u0628\u0627\u0631\u064a\u0633\u00a0\u062c\u0632\u064a\u0631\u0629 \u0641\u0631\u0646\u0633\u0627&#8221; \u063a\u0637\u062a \u0623\u0648\u0644 \u0645\u063a\u0646\u064a\u0629 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0641\u0631\u0646\u0633\u064a\u0629 \u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644\u0647\u0627 \u0627\u0644\u0642\u0627\u062f\u0645. \u0645\u0639 \u0627\u0642\u062a\u0631\u0627\u0628 \u0627\u0644\u062d\u0641\u0644\u060c \u0645\u0627 \u0632\u0627\u0644 \u0627\u0644\u0641\u064a\u062f\u064a\u0648 \u0630\u0648 \u0635\u0644\u0629! \u0645\u0644\u0627\u062d\u0638\u0629: \u0646\u0638\u0631\u0627\u064b \u00a0\u0644\u0643\u0648\u0646 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u0646 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629\u060c \u0642\u062f \u064a\u062e\u062a\u0644\u0641 \u0645\u0639\u0646\u0649 \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u0642\u0644\u064a\u0644\u0627\u064b. \u062d\u0627\u0648\u0644\u0646\u0627 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0646\u0649 \u0627\u0644\u0623\u0635\u0644\u064a \u0642\u062f\u0631 \u0627\u0644\u0645\u0633\u062a\u0637\u0627\u0639. \u0644\u0644\u062a\u0639\u0631\u0641 \u0623\u0643\u062b\u0631 \u0639\u0644\u0649 ALYS \u0648 \u062d\u0641\u0644\u0647\u0627\u00a0&#8220;R\u00eave de Machine&#8221;\u060c\u00a0\u0631\u062c\u0627\u0621\u0627\u064b \u0627\u0642\u0631\u0623\u0648\u0627 \u0627\u0644\u0645\u0642\u0627\u0644 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"http:\/\/SpiderLily\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-05T03:18:16+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/ALYSRdM.png\" \/>\n\t<meta property=\"og:image:width\" content=\"744\" \/>\n\t<meta property=\"og:image:height\" content=\"388\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"Spiderlily\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/ALYSRdM.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/ALYSRdM.png\",\"width\":744,\"height\":388},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/\",\"name\":\"\u062a\u063a\u0637\u064a\u0629 \\\"\u0641\u0631\u0646\u0633\u0627 3\\\" \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 \\\"ALYS' \\\"R\u00eave de Machine - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#primaryimage\"},\"datePublished\":\"2016-11-05T03:18:16+00:00\",\"dateModified\":\"2016-11-05T03:18:16+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u062a\u063a\u0637\u064a\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3&#8221; \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 &#8220;ALYS&#8217; &#8220;R\u00eave de Machine\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced\",\"name\":\"Spiderlily\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg\",\"caption\":\"Spiderlily\"},\"sameAs\":[\"http:\/\/SpiderLily\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/spiderlily\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u062a\u063a\u0637\u064a\u0629 \"\u0641\u0631\u0646\u0633\u0627 3\" \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 \"ALYS' \"R\u00eave de Machine - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/","og_locale":"ar_AR","og_type":"article","og_title":"\u062a\u063a\u0637\u064a\u0629 \"\u0641\u0631\u0646\u0633\u0627 3\" \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 \"ALYS' \"R\u00eave de Machine - VNN","og_description":"\u0645\u0646\u0630 \u062b\u0644\u0627\u062b\u0629 \u0623\u0634\u0647\u0631\u060c \u0642\u0646\u0627\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3 \u0628\u0627\u0631\u064a\u0633\u00a0\u062c\u0632\u064a\u0631\u0629 \u0641\u0631\u0646\u0633\u0627&#8221; \u063a\u0637\u062a \u0623\u0648\u0644 \u0645\u063a\u0646\u064a\u0629 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0641\u0631\u0646\u0633\u064a\u0629 \u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644\u0647\u0627 \u0627\u0644\u0642\u0627\u062f\u0645. \u0645\u0639 \u0627\u0642\u062a\u0631\u0627\u0628 \u0627\u0644\u062d\u0641\u0644\u060c \u0645\u0627 \u0632\u0627\u0644 \u0627\u0644\u0641\u064a\u062f\u064a\u0648 \u0630\u0648 \u0635\u0644\u0629! \u0645\u0644\u0627\u062d\u0638\u0629: \u0646\u0638\u0631\u0627\u064b \u00a0\u0644\u0643\u0648\u0646 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u0646 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629\u060c \u0642\u062f \u064a\u062e\u062a\u0644\u0641 \u0645\u0639\u0646\u0649 \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u0642\u0644\u064a\u0644\u0627\u064b. \u062d\u0627\u0648\u0644\u0646\u0627 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0646\u0649 \u0627\u0644\u0623\u0635\u0644\u064a \u0642\u062f\u0631 \u0627\u0644\u0645\u0633\u062a\u0637\u0627\u0639. \u0644\u0644\u062a\u0639\u0631\u0641 \u0623\u0643\u062b\u0631 \u0639\u0644\u0649 ALYS \u0648 \u062d\u0641\u0644\u0647\u0627\u00a0&#8220;R\u00eave de Machine&#8221;\u060c\u00a0\u0631\u062c\u0627\u0621\u0627\u064b \u0627\u0642\u0631\u0623\u0648\u0627 \u0627\u0644\u0645\u0642\u0627\u0644 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"http:\/\/SpiderLily","article_published_time":"2016-11-05T03:18:16+00:00","og_image":[{"width":744,"height":388,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/ALYSRdM.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"Spiderlily"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/ALYSRdM.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/ALYSRdM.png","width":744,"height":388},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/","name":"\u062a\u063a\u0637\u064a\u0629 \"\u0641\u0631\u0646\u0633\u0627 3\" \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 \"ALYS' \"R\u00eave de Machine - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#primaryimage"},"datePublished":"2016-11-05T03:18:16+00:00","dateModified":"2016-11-05T03:18:16+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/coverage-france-3-preparations-concert-alys-reve-de-machine\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u062a\u063a\u0637\u064a\u0629 &#8220;\u0641\u0631\u0646\u0633\u0627 3&#8221; \u0648 \u062a\u062d\u0636\u064a\u0631\u0627\u062a \u062d\u0641\u0644 &#8220;ALYS&#8217; &#8220;R\u00eave de Machine"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/744cd7f6e605fd415114d9c32b103ced","name":"Spiderlily","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f5e0c021ed9492bcec8e76b31844f10f?s=96&d=mm&r=pg","caption":"Spiderlily"},"sameAs":["http:\/\/SpiderLily"],"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/spiderlily\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/66122"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/78"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=66122"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/66122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/65619"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=66122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=66122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=66122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}