{"id":62237,"date":"2016-09-26T07:05:04","date_gmt":"2016-09-26T11:05:04","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=62237"},"modified":"2016-09-26T07:05:04","modified_gmt":"2016-09-26T11:05:04","slug":"vsinger-autumn-and-winter-design-cosplay","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/","title":{"rendered":"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger!"},"content":{"rendered":"<p>\u0641\u064a \u0627\u0644\u062b\u0627\u0646\u064a \u0639\u0634\u0631 \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u062d\u0627\u0644\u064a \u0623\u0639\u0644\u0646\u062a <a href=\"http:\/\/weibo.com\/bcyillust?refer_flag=0000015010_&amp;from=feed&amp;loc=nickname\">\u0642\u0646\u0627\u0629 BCY \u0644\u0644\u0631\u0633\u0648\u0645<\/a>\u00a0\u0623\u0646\u0647\u0627 \u0648\u00a0\u0628\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0645\u0639\u00a0&#8220;<a href=\"http:\/\/weibo.com\/n\/%E6%BC%AB%E6%9C%89%E5%BC%95%E5%8A%9BAScosing?from=feed&amp;loc=at\">\u6f2b\u6709\u5f15\u529bAScosing<\/a>&#8221; \u0633\u062a\u0642\u064a\u0645\u00a0\u0645\u0633\u0627\u0628\u0642\u0629 \u0645\u0631\u062e\u0635\u0629 \u0631\u0633\u0645\u064a\u0627\u064b \u0645\u0646 \u0642\u0628\u0644\u00a0<a href=\"http:\/\/weibo.com\/n\/Vsinger?from=feed&amp;loc=at\">Vsinger<\/a>. \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629\u00a0BCY \u0644\u0644\u0631\u0633\u0648\u0645 \u0639\u0646 \u0628\u062f\u0621 \u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640\u00a0Vsinger. \u0648 \u0633\u062a\u0643\u0648\u0646 \u0645\u0634\u0627\u0628\u0647\u0629 \u0644\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629 &#8220;\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0632\u064a \u0644\u0644\u0631\u0628\u064a\u0639 \u0644\u0644\u0640\u00a0VSinger&#8221; \u0648 \u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u0629 \u064a\u062c\u0628 \u062a\u0642\u062f\u064a\u0645 \u062a\u0635\u0645\u064a\u0645\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0644\u0644\u062a\u0623\u0647\u0644 \u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629.<\/p>\n<p><strong>\u0627\u0644\u0642\u0648\u0627\u0639\u062f<\/strong><\/p>\n<ol>\n<li>\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0623\u064a \u062a\u0635\u0627\u0645\u064a\u0645 \u062a\u062a\u0636\u0645\u0646 \u0645\u062d\u062a\u0648\u0649 \u062e\u0627\u0635 \u0628\u0627\u0644\u0628\u0627\u0644\u063a\u064a\u0646\u060c \u0643\u0627\u0644\u0625\u0628\u0627\u062d\u064a\u0629 \u0623\u0648 \u0627\u0644\u0639\u0646\u0641 \u0623\u0648 \u0627\u0644\u062a\u064a \u062a\u062e\u0627\u0644\u0641 \u0642\u0648\u0627\u0646\u064a\u0646 \u062c\u0645\u0647\u0648\u0631\u064a\u0629 \u0627\u0644\u0635\u064a\u0646 \u0627\u0644\u0634\u0639\u0628\u064a\u0629.<\/li>\n<li>\u064a\u062c\u0628 \u0623\u0646 \u062a\u0645\u062a\u0644\u0643 \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0637\u0627\u0628\u0639 &#8220;\u062a\u0635\u0627\u0645\u064a\u0645 \u0634\u062a\u0648\u064a\u0629 \u0623\u0648 \u062e\u0631\u064a\u0641\u064a\u0629 \u0644\u0644 Vsingers&#8221; \u0643\u0644 \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0627\u0644\u0623\u062e\u0631\u0649 \u0633\u0648\u0641 \u062a\u0633\u062a\u0628\u0639\u062f.<\/li>\n<li>\u0627\u0644\u0634\u062e\u0635\u064a\u0627\u062a \u062a\u0642\u062a\u0635\u0631 \u0639\u0644\u0649 Luo Tianyi\u060c Yuezheng Ling, YANHE, \u0648 Mo Qingxian. \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u062a\u0635\u0645\u064a\u0645 \u0639\u062f\u0629 \u0634\u062e\u0635\u064a\u0627\u062a\u060c \u0648\u0644\u0643\u0646 \u064a\u062c\u0628 \u062a\u0635\u0645\u064a\u0645 \u0627\u062b\u0646\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.<\/li>\n<li>\u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u062d\u062f \u0637\u0627\u0628\u0639\u064a &#8220;\u0645\u0648\u0633\u0645 \u0627\u0644\u062d\u0635\u0627\u062f&#8221; \u0623\u0648 &#8220;\u0642\u0635\u0631 \u0627\u0644\u0634\u062a\u0627\u0621&#8221;. \u064a\u062c\u0628 \u0627\u062e\u062a\u064a\u0627\u0631 \u0637\u0627\u0628\u0639 \u0648\u0627\u062d\u062f \u062a\u062a\u0642\u064a\u062f \u0628\u0647 \u0627\u0644\u0634\u062e\u0635\u064a\u0627\u062a \u0648 \u062a\u0643\u0648\u0646 \u0645\u062a\u0639\u0644\u0642\u0629\u00a0\u0628\u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0622\u062e\u0631. \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0635\u0646\u0639 \u062a\u0635\u0645\u064a\u0645\u0643 \u0627\u0644\u062e\u0627\u0635 \u0648 \u0644\u0643\u0646 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0631\u062a\u0628\u0637 \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0628\u0628\u0639\u0636\u0647\u0627.<\/li>\n<li>\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0645\u0644\u0648\u0646\u0629. \u0643\u0645\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0639\u062a\u0645\u062f \u0627\u0644\u0637\u0627\u0628\u0639 \u0627\u0644\u0644\u0648\u0646\u064a \u0639\u0644\u0649 \u0644\u0648\u0646 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a (\u0645\u062b\u0627\u0644: \u0627\u0644\u0644\u0648\u0646 \u0627\u0644\u0623\u0632\u0631\u0642 \u0644\u0640 Tianyi) \u0648 \u0644\u0643 \u0627\u0644\u062d\u0631\u064a\u0629 \u0641\u064a \u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0632\u064a.<\/li>\n<li>\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0623\u0628\u0639\u0627\u062f \u0627\u0644\u062c\u0633\u0645 \u0628\u064a\u0646 7 \u0625\u0644\u0649 8 \u0631\u0624\u0648\u0633.<\/li>\n<li>\u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0627\u062a \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u062a\u0633\u0627\u0628\u0642 \u0646\u0641\u0633\u0647\u060c\u0648 \u0644\u0627 \u064a\u0648\u062c\u062f \u062d\u062f\u0648\u062f \u0644\u0639\u062f\u062f \u0627\u0644\u0635\u0648\u0631 \u0644\u0644\u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0648\u0627\u062d\u062f. \u0644\u0646 \u064a\u062a\u0645 \u0642\u0628\u0648\u0644 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0627\u0645\u0629 \u0645\u0627\u0626\u064a\u0629 \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u0634\u0639\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a.<\/li>\n<li>\u0625\u0630\u0627 \u0643\u0646\u062a \u0642\u062f \u0634\u0627\u0631\u0643\u062a \u0628\u062a\u0635\u0645\u064a\u0645\u0643 \u0641\u064a \u0645\u0633\u0627\u0628\u0642\u0629 \u0623\u062e\u0631\u0649\u060c \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0646\u0641\u0633\u0647\u0627. \u0644\u0627 \u062a\u0642\u0645 \u0628\u0633\u0631\u0642\u0629 \u062a\u0635\u0627\u0645\u064a\u0645 \u0645\u0646 \u0641\u0646\u0627\u0646\u064a\u0646 \u0622\u062e\u0631\u064a\u0646 \u0648 \u0625\u0644\u0627 \u0633\u062a\u0633\u062a\u0628\u0639\u062f \u0645\u0646 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629.<\/li>\n<li>\u0633\u064a\u062a\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0641\u0627\u0626\u0632\u064a\u0646 \u0645\u0646 \u0642\u0628\u0644 Vsinger.<\/li>\n<\/ol>\n<h5><strong>\u0623\u0648\u0642\u0627\u062a \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629<\/strong><\/h5>\n<p>\u064a\u0628\u062f\u0623 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0641\u064a \u0627\u0644\u0640 12 \u0645\u0646 \u0633\u0628\u062a\u0645\u0628\u0631 2016\u060c \u0648\u064a\u0646\u062a\u0647\u064a \u0641\u064a \u0627\u0644\u0640 10 \u0645\u0646 \u0623\u0648\u0643\u062a\u0648\u0628\u0631 2016. \u064a\u0628\u062f\u0623 \u0627\u0644\u062a\u062d\u0643\u064a\u0645 \u0641\u064a \u0627\u0644\u0640 11 \u0645\u0646 \u0623\u0648\u0643\u062a\u0648\u0628\u0631 \u0648 \u064a\u0646\u062a\u0647\u064a \u0641\u064a \u0627\u0644\u0640 15 \u0645\u0646 \u0623\u0648\u0643\u062a\u0648\u0628\u0631 2016.\u0633\u064a\u062a\u0645 \u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 \u0627\u0644\u0641\u0627\u0626\u0632\u064a\u0646 \u0641\u064a \u0627\u0644\u0640 16 \u0645\u0646 \u0623\u0648\u0643\u062a\u0648\u0628\u0631 2016.<\/p>\n<h5><strong>\u0627\u0644\u062c\u0648\u0627\u0626\u0632<\/strong><\/h5>\n<p>\u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0625\u0646\u062a\u0627\u062c \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a\u060c \u0633\u064a\u0633\u062a\u0644\u0645 \u0627\u0644\u0641\u0646\u0627\u0646 \u0627\u0644\u0641\u0627\u0626\u0632 \u0634\u0647\u0627\u062f\u0629 \u0641\u062e\u0631\u064a\u0629 \u0631\u0633\u0645\u064a\u0629 \u0645\u0646 Vsinger \u0648 \u062c\u0627\u0626\u0632\u0629 \u0645\u0646 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629.<\/p>\n<ul>\n<li>\u0627\u0644\u062c\u0627\u0626\u0632\u0629 \u0627\u0644\u0623\u0648\u0644\u0649: \u00a0RMB\u00a0\u00a55000 \u064a\u0639\u0627\u062f\u0644\u00a0($750 USD)<\/li>\n<li>\u0627\u0644\u062c\u0627\u0626\u0632\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629: RMB\u00a0\u00a53000 \u064a\u0639\u0627\u062f\u0644 ($450 USD)<\/li>\n<li>\u0627\u0644\u062c\u0627\u0626\u0632\u0629 \u0627\u0644\u062b\u0627\u0644\u062b\u0629: RMB 2000\u00a5 \u064a\u0639\u0627\u062f\u0644 ($300 USD)<\/li>\n<li>\u062c\u0627\u0626\u0632\u0629 \u0625\u0636\u0627\u0641\u064a\u0629: \u00a0RMB \u00a51000 \u064a\u0639\u0627\u062f\u0644 ($150 USD)<\/li>\n<\/ul>\n<p>*\u064a\u062a\u0637\u0644\u0628 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0634\u062e\u0635\u064a\u062a\u064a\u0646 \u0644\u062a\u062f\u062e\u0644 \u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.<\/p>\n<p>*\u0627\u0644\u0627\u064a\u0631\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629: \u0633\u064a\u062a\u0644\u0642\u0649 \u0627\u0644\u0641\u0627\u0626\u0632\u0648\u0646 RMB\u00a0\u00a55 \u0644\u0643\u0644 \u0632\u064a \u064a\u0628\u0627\u0639 \u0641\u064a \u0645\u062a\u062c\u0631 AScosing&#8217;s Taobao \u00a0\u0644\u0645\u062f\u0629 \u0633\u062a\u0629 \u0623\u0634\u0647\u0631 \u0628\u0639\u062f \u0623\u0646 \u064a\u0635\u0646\u0639 \u0627\u0644\u0632\u064a \u0645\u0646 \u062a\u0635\u0645\u064a\u0645\u0647\u0645 \u0648 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627\u064b \u0641\u064a \u0645\u062a\u062c\u0631 AScosing\u2019s Taobao.<\/p>\n<p>*\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u0633\u062a\u062a\u0644\u0642\u0649 \u062c\u0627\u0626\u0632\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637.<\/p>\n<h5><strong>\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0623\u062e\u0631\u0649<\/strong><\/h5>\n<p>\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629:\u00a0<a href=\"http:\/\/bcy.net\/huodong\/73\"><u>http:\/\/bcy.net\/huodong\/73<\/u><\/a><\/p>\n<p>\u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0648 \u0627\u0644\u062c\u0648\u0627\u0626\u0632 \u0628\u0627\u0644\u062a\u0641\u0635\u064a\u0644:\u00a0<a href=\"http:\/\/bcy.net\/daily\/detail\/377292\">http:\/\/bcy.net\/daily\/detail\/377292<\/a>0<\/p>\n<hr \/>\n<h4><span style=\"text-decoration: underline;\"><strong>\u0627\u0644\u0641\u0627\u0626\u0632\u0648\u0646 \u0628\u0645\u0633\u0627\u0628\u0642\u0629 Vsinger \u0644\u062a\u0635\u0645\u064a\u0645 \u0623\u0632\u064a\u0627\u0621 \u0627\u0644\u0631\u0628\u064a\u0639 \u0644\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632<\/strong><\/span><\/h4>\n<p>\u062a\u0641\u0642\u062f\u0648\u0627 \u0645\u0642\u0627\u0644\u0646\u0627 \u0639\u0646 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629 <a href=\"\/?p=5323\">\u0647\u0646\u0627<\/a>(\u0628\u0627\u0644\u0627\u0646\u0643\u0644\u064a\u0632\u064a\u0629). \u0627\u0644\u062a\u0635\u0627\u0645\u064a\u0645 \u0627\u0644\u0641\u0627\u0626\u0632\u0629 \u0628\u064a\u0639\u062a \u0639\u0644\u0649\u00a0Taobao.<\/p>\n<h5><strong>\u0645\u062c\u0645\u0648\u0639\u0629 &#8220;\u0632\u0647\u0631\u0629 \u0641\u064a \u0627\u0644\u0645\u0631\u0622\u0629&#8221; \u955c\u82b1\u6c34\u6708<\/strong><\/h5>\n<p>\u0643\u0645\u0627 \u062a\u0631\u0649 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644\u060c \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0631\u0624\u064a\u0629 \u062c\u0648\u062f\u0629 \u0627\u0644\u0643\u0648\u0633\u0628\u0644\u0627\u064a. \u0643\u0645\u0627 \u0623\u0636\u064a\u0641\u062a \u0625\u0644\u064a\u0647 \u0628\u0639\u0636 \u0627\u0644\u062d\u0644\u064a. \u062a\u0628\u0627\u0639 \u0627\u0644\u0623\u062d\u0630\u064a\u0629 \u0645\u0646\u0641\u0635\u0644\u0629. \u0627\u0644\u0642\u0645\u064a\u0635 \u0641\u064a \u0632\u064a\u0651 &#8220;Mo Qing Xian&#8217;s style \u955c\u82b1\u6c34\u6708&#8221; \u064a\u0628\u0627\u0639 \u0645\u0646\u0641\u0635\u0644\u0627\u064b \u0623\u064a\u0636\u0627\u064b.<\/p>\n<p>\u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0643\u0648\u0633\u0628\u0644\u0627\u064a\u00a0\u955c\u82b1\u6c34\u6708 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u00a0<a href=\"https:\/\/world.taobao.com\/item\/531499514822.htm?fromSite=main&amp;spm=a312a.7700824.w5003-14788171590.3.xzMc5P&amp;scene=taobao_shop\">Taobao<\/a>.<\/p>\n<div id='gallery-2' class='gallery galleryid-62237 gallery-columns-3 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB29m8jrVXXXXbmXXXXXXXXXXXX_292373892.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB29m8jrVXXXXbmXXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2rh7.rFXXXXcCXXXXXXXXXXXX_292373892.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2rh7.rFXXXXcCXXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2wjI7rFXXXXaaXpXXXXXXXXXX_292373892.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2wjI7rFXXXXaaXpXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB28lM0rFXXXXaJXpXXXXXXXXXX_292373892.png'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB28lM0rFXXXXaJXpXXXXXXXXXX_292373892-150x150.png\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB28OQ9rFXXXXciXXXXXXXXXXXX_292373892.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB28OQ9rFXXXXciXXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB29YzTsFXXXXXfXpXXXXXXXXXX_292373892.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB29YzTsFXXXXXfXpXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB28f7IapXXXXbWXpXXXXXXXXXX_292373892.png'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB28f7IapXXXXbWXpXXXXXXXXXX_292373892-150x150.png\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<h5><strong>\u0645\u062c\u0645\u0648\u0639\u0629 &#8220;\u0632\u0647\u0631\u0629 \u0627\u0644\u0645\u0648\u0633\u064a\u0642\u0627&#8221;\u82b1\u4e4b\u97f3<\/strong><\/h5>\n<p>\u0645\u062c\u0645\u0648\u0639\u0629 &#8220;\u82b1\u4e4b\u97f3 \u00b7 Luo Tianyi&#8221; \u062a\u062a\u0636\u0645\u0646 \u0627\u0643\u0633\u0633\u0648\u0627\u0631\u0627\u062a \u0644\u0644\u0634\u0639\u0631 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u062c\u0648\u0647\u0631\u0627\u062a\u061b \u0643\u0627\u0644\u0633\u0648\u0627\u0631\u060c \u0627\u0644\u0642\u0628\u0639\u0629\u060c \u0627\u0644\u0634\u0627\u0631\u0629 \u0648 \u0627\u0644\u062c\u0648\u0627\u0631\u0628. \u0644\u0643\u0646\u0647\u0627 \u0644\u0627 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0634\u0639\u0631 \u0627\u0644\u0645\u0633\u062a\u0639\u0627\u0631 \u0648 \u0627\u0644\u0623\u062d\u0630\u064a\u0629.<\/p>\n<p>\u0628\u0625\u0645\u0643\u0627\u0646\u0643\u0645 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0643\u0648\u0633\u0628\u0644\u0627\u064a\u00a0&#8220;\u82b1\u4e4b\u97f3&#8221; \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u00a0<a href=\"https:\/\/world.taobao.com\/item\/536340656537.htm?spm=a312a.7728556.2015080705.17.TfLIsC&amp;id=536340656537&amp;scm=1007.12006.46753.i531499514822&amp;pvid=4cdb885e-678b-4de1-971c-ced8812960e2\">Taobao<\/a>.<\/p>\n<div id='gallery-4' class='gallery galleryid-62237 gallery-columns-3 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/tb2x-lutfxxxxx0xxxxxxxxxxxx_292373892-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2x.lUtFXXXXX0XXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/tb29u4ctfxxxxcvxxxxxxxxxxxx_292373892-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB29u4CtFXXXXcvXXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/tb2nvhxtfxxxxbkxpxxxxxxxxxx_292373892-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2nvhXtFXXXXbKXpXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/tb2tapqtfxxxxa2xxxxxxxxxxxx_292373892-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2tapQtFXXXXa2XXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/tb2n5vmtfxxxxa8xxxxxxxxxxxx_292373892-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB2n5VMtFXXXXa8XXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/tb225p0tfxxxxxtxxxxxxxxxxxx_292373892-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/TB225p0tFXXXXXTXXXXXXXXXXXX_292373892-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<h5><strong>\u00a0<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>\u0641\u064a \u0627\u0644\u062b\u0627\u0646\u064a \u0639\u0634\u0631 \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u062d\u0627\u0644\u064a \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629 BCY \u0644\u0644\u0631\u0633\u0648\u0645\u00a0\u0623\u0646\u0647\u0627 \u0648\u00a0\u0628\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0645\u0639\u00a0&#8220;\u6f2b\u6709\u5f15\u529bAScosing&#8221; \u0633\u062a\u0642\u064a\u0645\u00a0\u0645\u0633\u0627\u0628\u0642\u0629 \u0645\u0631\u062e\u0635\u0629 \u0631\u0633\u0645\u064a\u0627\u064b \u0645\u0646 \u0642\u0628\u0644\u00a0Vsinger. \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629\u00a0BCY \u0644\u0644\u0631\u0633\u0648\u0645 \u0639\u0646 \u0628\u062f\u0621 \u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640\u00a0Vsinger. \u0648 \u0633\u062a\u0643\u0648\u0646 \u0645\u0634\u0627\u0628\u0647\u0629 \u0644\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629 &#8220;\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0632\u064a \u0644\u0644\u0631\u0628\u064a\u0639 \u0644\u0644\u0640\u00a0VSinger&#8221; \u0648 \u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u0629 \u064a\u062c\u0628 \u062a\u0642\u062f\u064a\u0645 \u062a\u0635\u0645\u064a\u0645\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0644\u0644\u062a\u0623\u0647\u0644 \u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629. \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0623\u064a \u062a\u0635\u0627\u0645\u064a\u0645 &hellip;<\/p>\n","protected":false},"author":79,"featured_media":60817,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596,2597,2598],"tags":[2611],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0641\u064a \u0627\u0644\u062b\u0627\u0646\u064a \u0639\u0634\u0631 \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u062d\u0627\u0644\u064a \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629 BCY \u0644\u0644\u0631\u0633\u0648\u0645\u00a0\u0623\u0646\u0647\u0627 \u0648\u00a0\u0628\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0645\u0639\u00a0&#8220;\u6f2b\u6709\u5f15\u529bAScosing&#8221; \u0633\u062a\u0642\u064a\u0645\u00a0\u0645\u0633\u0627\u0628\u0642\u0629 \u0645\u0631\u062e\u0635\u0629 \u0631\u0633\u0645\u064a\u0627\u064b \u0645\u0646 \u0642\u0628\u0644\u00a0Vsinger. \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629\u00a0BCY \u0644\u0644\u0631\u0633\u0648\u0645 \u0639\u0646 \u0628\u062f\u0621 \u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640\u00a0Vsinger. \u0648 \u0633\u062a\u0643\u0648\u0646 \u0645\u0634\u0627\u0628\u0647\u0629 \u0644\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629 &#8220;\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0632\u064a \u0644\u0644\u0631\u0628\u064a\u0639 \u0644\u0644\u0640\u00a0VSinger&#8221; \u0648 \u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u0629 \u064a\u062c\u0628 \u062a\u0642\u062f\u064a\u0645 \u062a\u0635\u0645\u064a\u0645\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0644\u0644\u062a\u0623\u0647\u0644 \u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629. \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0623\u064a \u062a\u0635\u0627\u0645\u064a\u0645 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-09-26T11:05:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vsinger_autumn_winter.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"cranachan\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vsinger_autumn_winter.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vsinger_autumn_winter.jpg\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/\",\"name\":\"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#primaryimage\"},\"datePublished\":\"2016-09-26T11:05:04+00:00\",\"dateModified\":\"2016-09-26T11:05:04+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c\",\"name\":\"cranachan\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg\",\"caption\":\"cranachan\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/cranachan\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/","og_locale":"ar_AR","og_type":"article","og_title":"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger! - VNN","og_description":"\u0641\u064a \u0627\u0644\u062b\u0627\u0646\u064a \u0639\u0634\u0631 \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u062d\u0627\u0644\u064a \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629 BCY \u0644\u0644\u0631\u0633\u0648\u0645\u00a0\u0623\u0646\u0647\u0627 \u0648\u00a0\u0628\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0645\u0639\u00a0&#8220;\u6f2b\u6709\u5f15\u529bAScosing&#8221; \u0633\u062a\u0642\u064a\u0645\u00a0\u0645\u0633\u0627\u0628\u0642\u0629 \u0645\u0631\u062e\u0635\u0629 \u0631\u0633\u0645\u064a\u0627\u064b \u0645\u0646 \u0642\u0628\u0644\u00a0Vsinger. \u0623\u0639\u0644\u0646\u062a \u0642\u0646\u0627\u0629\u00a0BCY \u0644\u0644\u0631\u0633\u0648\u0645 \u0639\u0646 \u0628\u062f\u0621 \u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640\u00a0Vsinger. \u0648 \u0633\u062a\u0643\u0648\u0646 \u0645\u0634\u0627\u0628\u0647\u0629 \u0644\u0644\u0645\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629 &#8220;\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0632\u064a \u0644\u0644\u0631\u0628\u064a\u0639 \u0644\u0644\u0640\u00a0VSinger&#8221; \u0648 \u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u0629 \u064a\u062c\u0628 \u062a\u0642\u062f\u064a\u0645 \u062a\u0635\u0645\u064a\u0645\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0644\u0644\u062a\u0623\u0647\u0644 \u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u0633\u0627\u0628\u0642\u0629. \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0623\u064a \u062a\u0635\u0627\u0645\u064a\u0645 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-09-26T11:05:04+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vsinger_autumn_winter.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"cranachan"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vsinger_autumn_winter.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Vsinger_autumn_winter.jpg","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/","name":"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#primaryimage"},"datePublished":"2016-09-26T11:05:04+00:00","dateModified":"2016-09-26T11:05:04+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/vsinger-autumn-and-winter-design-cosplay\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u0645\u0633\u0627\u0628\u0642\u0629 \u062a\u0635\u0645\u064a\u0645 \u0643\u0648\u0633\u0628\u0644\u0627\u064a \u0644\u0644\u062e\u0631\u064a\u0641 \u0648 \u0627\u0644\u0634\u062a\u0627\u0621 \u0644\u0644\u0640 Vsinger!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/27bc6ca263ae23006808ef5e95aef23c","name":"cranachan","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a2e1a25892733e50a7ee90fc7ee9e6cd?s=96&d=mm&r=pg","caption":"cranachan"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/cranachan\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/62237"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/79"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=62237"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/62237\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/60817"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=62237"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=62237"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=62237"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}