{"id":84843,"date":"2017-02-08T09:00:42","date_gmt":"2017-02-08T14:00:42","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=84843\/"},"modified":"2017-02-08T09:12:41","modified_gmt":"2017-02-08T14:12:41","slug":"vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/","title":{"rendered":"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432"},"content":{"rendered":"<p>\u0422\u0435, \u043a\u0442\u043e \u0441\u043b\u0435\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u0430\u0442\u044c\u044f\u043c\u0438 \u043d\u0430 VNN, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430\u00a0<a href=\"http:\/\/vocadb.net\/\" target=\"_blank\">VocaDB<\/a> \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0443\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044f\u0445 (\u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430\u0445). \u041d\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u0448\u0438\u0440\u043d\u0430 \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 VocaDB \u0438 \u043a\u0430\u043a \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0434\u0430\u0436\u0435 \u0434\u043b\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0444\u0430\u043d\u0430\u0442\u0430.<\/p>\n<h3>1. \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB?<\/h3>\n<p>VocaDB &#8212; \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e\u0431\u043e \u0432\u0441\u0451\u043c, \u0447\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043c\u0443\u0437\u044b\u043a\u0438 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443\u0442\u0430\u0443 \u0438 \u0442.\u0434. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u0435\u0441\u043d\u0438 \u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u0432 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u043d\u044b\u0445. \u041d\u0430\u0448\u043b\u0438 \u043f\u0435\u0441\u043d\u044e, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0442\u0430\u043c \u043d\u0435\u0442, \u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0437\u043d\u0430\u0435\u0442\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430 \u0438\u043b\u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439? \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0436\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043e, \u043d\u043e \u043d\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0430 \u0432\u044b \u0437\u043d\u0430\u0435\u0442\u0435, \u0433\u0434\u0435 \u043d\u0430\u0439\u0442\u0438 \u0435\u0451? \u0422\u043e\u0433\u0434\u0430 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0430\u043c\u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0435\u0451.<\/p>\n<p>VNN \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441 VocaDB, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0434\u043b\u044f \u043f\u043e\u0438\u0441\u043a\u0430 \u043f\u0435\u0441\u0435\u043d, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u0432 \u0438 \u0434\u0430\u0436\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u0432\u0438\u0434\u0435\u043e. \u042d\u0442\u043e \u043d\u0435\u0437\u0430\u043c\u0435\u043d\u0438\u043c\u043e\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043e\u0431\u044a\u0435\u043c\u043e\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043a\u043b\u0438\u043a\u0430\u0445 \u043e\u0442 \u0432\u0430\u0441.<\/p>\n<h3>2. \u041a\u0430\u043a \u044d\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442<\/h3>\n<p>\u0411\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 VocaDB \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0444\u0430\u043d\u0430\u0442\u043e\u0432. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u0432, \u0430\u043b\u044c\u0431\u043e\u043c\u044b, \u043f\u0435\u0441\u043d\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0438\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u043d\u044b\u0445 \u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0435\u0451 \u0432\u0441\u0435\u0439 \u0442\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u043d\u0430\u0435\u0442\u0435. \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432 \u0438 \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u0432 \u0434\u0430\u044e\u0442 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430 \u0432\u0441\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438\u043b\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0430\u043b\u044c\u0431\u043e\u043c\u044b, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0435 \u0438\u043c\u0438 \u0438\u043b\u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u044b. \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u0435\u0441\u0435\u043d \u0434\u0430\u044e\u0442 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432 \u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u0432, \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0432\u0441\u0435 \u0430\u043b\u044c\u0431\u043e\u043c\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u044b\u043b\u0430 \u044d\u0442\u0430 \u043f\u0435\u0441\u043d\u044f.<\/p>\n<p>\u0418 \u0432\u0441\u0451 \u044d\u0442\u043e \u0441\u043d\u0430\u0431\u0436\u0435\u043d\u043e \u043f\u043e\u0438\u0441\u043a\u043e\u043c! \u0421\u043a\u0430\u0436\u0435\u043c, \u0432\u0430\u043c \u043f\u043e\u043b\u044e\u0431\u0438\u043b\u0430\u0441\u044c &#171;<a href=\"http:\/\/vocadb.net\/S\/147137\" target=\"_blank\">Reload<\/a>,&#187; \u043d\u043e\u0432\u0435\u0439\u0448\u0430\u044f \u043f\u0435\u0441\u043d\u044f <a href=\"http:\/\/vocadb.net\/Ar\/5064\" target=\"_blank\">out of service<\/a>\u00a0\u0438\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/56676\" target=\"_blank\">DANTZ<\/a>\u00a0\u0432 \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 <a href=\"http:\/\/vocadb.net\/Ar\/504\" target=\"_blank\">IA<\/a>\u00a0\u0438\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/31062\" target=\"_blank\">ONE<\/a>. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043f\u0435\u0441\u043d\u044e \u0432 VocaDB, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u0432 \u0438 \u0434\u0430\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0438 CeVIO! \u041e\u0442\u0442\u0443\u0434\u0430 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0418\u0430 \u0438 ONE, \u0435\u0441\u043b\u0438 \u0432\u0430\u043c &#171;\u0432\u0434\u0440\u0443\u0433&#187; \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430 \u0438\u043b\u0438 \u0435\u0441\u043b\u0438 \u0432\u0430\u043c \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u044b &#8212; \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u044b \u0442\u043e\u0436\u0435!<\/p>\n<h5>3. \u041f\u0440\u0438\u043c\u0435\u0440<\/h5>\n<p>\u0414\u043e\u043f\u0443\u0441\u0442\u0438\u043c, \u0432\u044b \u043d\u0430\u0448\u043b\u0438 \u043f\u0435\u0441\u043d\u044e \u043d\u0430 YouTube, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0430\u043c \u0431\u0435\u0437\u0443\u043c\u043d\u043e \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u043f\u043e\u043c\u0435\u0448\u0430\u043d\u044b \u043d\u0430 \u0418\u0430, \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u0430 &#171;Setsuna Drive&#187;.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/1HL0NiQJlvo?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>\u0412 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u044b \u0437\u043d\u0430\u0435\u0442\u0435 \u043f\u0435\u0441\u043d\u044e \u043d\u0430 YouTube, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u0430. \u041d\u043e \u043d\u0430 \u043a\u0430\u043d\u0430\u043b\u0435 \u0418\u0430 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u043e\u0442 \u0422\u0423\u0427\u0418 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, \u0430 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0430\u0440\u0442\u0438\u0441\u0442\u0430.<\/p>\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0435 (\u201c\u30bb\u30c4\u30ca\u30c9\u30e9\u30a4\u30d6\u201d) \u0418\u041b\u0418 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0435 (&#171;Setsuna Drive&#187;) \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0432 VocaDB, \u0438 \u043e\u043d\u0430 \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveSearch.png\"><img loading=\"lazy\" class=\"size-large wp-image-82709 aligncenter\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveSearch-1024x636.png\" alt=\"\" width=\"618\" height=\"384\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveSearch-1024x636.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveSearch-300x186.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveSearch.png 1053w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0418 \u043c\u044b \u0442\u0443\u0442 \u0436\u0435 \u043a\u043e\u0435-\u0447\u0442\u043e \u0443\u0437\u043d\u0430\u043b\u0438! \u0412\u0435\u0440\u0441\u0438\u044f \u0441 IA ROCKS \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043a\u0430\u0432\u0435\u0440, \u0430\u00a0<a href=\"http:\/\/vocadb.net\/S\/42498\" target=\"_blank\">\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b<\/a>\u00a0\u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0435\u0442 \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0431\u0430\u043d\u043a \u0418\u0430. \u0415\u0441\u0442\u044c \u0434\u0430\u0436\u0435 \u043a\u0430\u0432\u0435\u0440 <a href=\"http:\/\/vocadb.net\/S\/134992\" target=\"_blank\">Unity-chan<\/a>\u00a0\u044d\u0442\u043e\u0439 \u043f\u0435\u0441\u043d\u0438!<\/p>\n<p>\u041d\u043e \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u043a\u0430\u0432\u0435\u0440 IA ROCKS, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043a\u043b\u0438\u043a\u0430\u0435\u043c \u0442\u0443\u0434\u0430.<\/p>\n<div id='gallery-2' class='gallery galleryid-84843 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage1.png'><img width=\"300\" height=\"252\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage1-300x252.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage1-300x252.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage1-1024x859.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage1.png 1054w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage2.png'><img width=\"300\" height=\"179\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage2-300x179.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage2-300x179.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDrivePage2.png 1013w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u0418 \u043d\u0430 \u043d\u0430\u0441 \u0432\u044b\u043b\u0438\u043b\u0430\u0441\u044c \u043c\u0430\u0441\u0441\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438!<\/p>\n<p>\u041c\u044b \u0443\u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 &#8212;\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/15664\" target=\"_blank\">\u6edd\u5584\u5145<\/a>, \u0438 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0435\u0433\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432\u0441\u0435 \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430\u043c\u0438.<\/p>\n<p>\u0410 \u0435\u0441\u043b\u0438 \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u043a\u0443\u043f\u0438\u0442\u044c \u044d\u0442\u0443 \u043f\u0435\u0441\u043d\u044e, \u0442\u043e \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0430\u043b\u044c\u0431\u043e\u043c\u043e\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u043c \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u0442\u044c.<\/p>\n<p>\u041f\u0435\u0440\u0432\u044b\u0439 \u0430\u043b\u044c\u0431\u043e\u043c\u00a0<em><a href=\"http:\/\/vocadb.net\/Al\/9517\" target=\"_blank\">IA ROCKS<\/a><\/em> \u0432\u0435\u0434\u0451\u0442 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443, \u0441\u043e\u043e\u0431\u0449\u0430\u044e\u0449\u0443\u044e, \u0447\u0442\u043e \u043e\u043d \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u043c\u0443 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e IA ROCKS. \u0415\u0441\u043b\u0438 \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u044b \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0438 \u043a\u0443\u043f\u0438\u0442\u044c <em>IA ROCKS<\/em>, \u0442\u043e \u0434\u0435\u0440\u0437\u0430\u0439\u0442\u0435. \u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043c \u043a \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c\u0443 \u0430\u043b\u044c\u0431\u043e\u043c\u0443.\u00a0<em><a href=\"http:\/\/vocadb.net\/Al\/12858\" target=\"_blank\">Guitar magazine presents SUPER GUITARISTS meets IA<\/a><\/em> (&#171;\u0416\u0443\u0440\u043d\u0430\u043b \u043e \u0433\u0438\u0442\u0430\u0440\u0430\u0445 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 &#171;\u0421\u0443\u043f\u0435\u0440\u0433\u0438\u0442\u0430\u0440\u0438\u0441\u0442\u00a0\u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442\u00a0\u0418\u0430&#187;) \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0431\u043e\u043b\u0435\u0435 \u043c\u043d\u043e\u0433\u043e\u043e\u0431\u0435\u0449\u0430\u044e\u0449\u0435.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82749\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum-1024x750.png\" alt=\"\" width=\"618\" height=\"453\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum-1024x750.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum-300x220.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum.png 1041w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 &#171;Official Links?&#187; (\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0441\u044b\u043b\u043a\u0438). \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043c \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432\u0441\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u044b, \u043e\u0442\u043d\u043e\u0441\u044f\u0449\u0438\u0435\u0441\u044f \u043a \u0430\u043b\u044c\u0431\u043e\u043c\u0443, \u0442\u0430\u043a \u0436\u0435 \u043a\u0430\u043a \u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b \u043a\u0443\u043f\u0438\u0442\u044c \u0430\u043b\u044c\u0431\u043e\u043c. (\u041d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0438\u0441\u043a\u0430\u0442\u044c \u043f\u0438\u0440\u0430\u0442\u043a\u0438 \u043d\u0430 VocaDB. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, \u0440\u0435\u0431\u044f\u0442\u0430!) \u042d\u0442\u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u044e\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u0430\u043c \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e &#171;\u0442\u0432\u0451\u0440\u0434\u043e\u0439 \u043a\u043e\u043f\u0438\u0438&#187;, \u0442\u043e, \u043f\u043e\u0445\u043e\u0436\u0435, \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u043d\u0430\u00a0<a href=\"https:\/\/www.amazon.co.jp\/gp\/product\/B00YHV6T30\/ref=s9_simh_gw_p15_d0_i4?pf_rd_m=AN1VRQENFRJN5&amp;pf_rd_s=desktop-1&amp;pf_rd_r=0XR387MPFQ2ZYV1KM8EV&amp;pf_rd_t=36701&amp;pf_rd_p=207655209&amp;pf_rd_i=desktop\" target=\"_blank\">Amazon Japan<\/a>\u00a0\u0438\u00a0<a href=\"http:\/\/www.cdjapan.co.jp\/aff\/click.cgi\/PytJTGW7Lok\/5636\/A800688\/product%2FZMCL-1032\" target=\"_blank\">CDJapan<\/a>. \u0410 \u0435\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0446\u0438\u0444\u0440\u043e\u0432\u0443\u044e \u043a\u043e\u043f\u0438\u044e \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441, \u0442\u043e \u0435\u0451 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0430 <a href=\"https:\/\/itunes.apple.com\/us\/album\/guitar-magazine-presents-super\/id1163104690\" target=\"_blank\">iTunes<\/a>\u00a0\u0432 \u0421\u0428\u0410 \u0438\u043b\u0438 <a href=\"https:\/\/itunes.apple.com\/jp\/album\/guitar-magazine-presents-super\/id1163104690\" target=\"_blank\">\u042f\u043f\u043e\u043d\u0438\u0438<\/a>.<\/p>\n<p>\u041d\u043e \u043d\u0430\u0432\u0435\u0440\u043d\u044f\u043a\u0430 \u0432\u044b \u043d\u0435 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u0446\u0435\u043b\u044b\u0439 \u0430\u043b\u044c\u0431\u043e\u043c \u0438\u0437-\u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043f\u0435\u0441\u043d\u0438. VocaDB \u0441\u043d\u043e\u0432\u0430 \u043e\u043a\u0430\u0436\u0435\u0442 \u0432\u0430\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u043f\u043e\u043b\u043d\u044b\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c \u0442\u0440\u0435\u043a\u043e\u0432, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430 \u043f\u0435\u0441\u043d\u0438 \u0438 \u0434\u0430\u0436\u0435 \u043d\u0430 &#171;\u043f\u043b\u0430\u0432\u043d\u043e\u0435 \u0441\u043c\u0435\u0448\u0438\u0432\u0430\u043d\u0438\u0435&#187;.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum2.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82763\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum2-1024x811.png\" alt=\"\" width=\"618\" height=\"489\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum2-1024x811.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum2-300x238.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveAlbum2.png 1042w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0412 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u0435: \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u043b\u0438 \u0432\u0435\u0441\u044c \u0430\u043b\u044c\u0431\u043e\u043c \u0446\u0435\u043b\u0438\u043a\u043e\u043c \u0438\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0432\u0435\u0440 &#171;Setsuna Drive&#187; \u043d\u0430 iTunes.<\/p>\n<h5>4. \u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0451 \u043d\u0435 \u0432\u0441\u0451!<\/h5>\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u043a\u0430\u043a \u044f \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0435\u0449\u0451 \u0438 \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430? \u0422\u0430\u043a \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043c \u043d\u0430\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/15664\" target=\"_blank\">\u0435\u0433\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443<\/a> \u0438 \u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u0447\u0442\u043e \u0442\u0430\u043c!<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveProducer.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82776\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveProducer-1024x865.png\" alt=\"\" width=\"618\" height=\"522\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveProducer-1024x865.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveProducer-300x253.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/SetsunaDriveProducer.png 1042w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0422\u0443\u0442 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0432\u0438\u0434\u0435\u0442\u044c \u0430\u043b\u044c\u0431\u043e\u043c\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0430 \u044d\u0442\u0430 \u043f\u0435\u0441\u043d\u044f (\u0438 \u043a\u0430\u0432\u0435\u0440\u044b \u0442\u043e\u0436\u0435!), \u0442\u0430\u043a \u0436\u0435 \u043a\u0430\u043a \u0438 \u0435\u0433\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043f\u0435\u0441\u043d\u0438 \u0438 PV. \u0423 \u043d\u0435\u0433\u043e \u043d\u0435 \u0442\u0430\u043a \u0443\u0436 \u043c\u043d\u043e\u0433\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u0432 \u043c\u0438\u0440\u0435 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e. \u041d\u043e \u0432\u043e\u0442 \u0435\u0441\u0442\u044c\u00a0<a href=\"http:\/\/vocadb.net\/Al\/19828\" target=\"_blank\">\u0430\u043b\u044c\u0431\u043e\u043c \u043a\u0430\u0432\u0435\u0440\u043e\u0432<\/a>\u00a0\u043e\u0442 Setsuna Plus, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0449\u0438\u0439 22 \u043f\u0435\u0441\u043d\u0438 \u0437\u0430\u0434\u0430\u0440\u043e\u043c! 22 \u0432\u0435\u0440\u0441\u0438\u0438 \u043f\u0435\u0441\u043d\u0438 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0430 \u044d\u0442\u043e \u043a\u043e\u0435-\u0447\u0442\u043e \u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0414\u0415\u0419\u0421\u0422\u0412\u0418\u0422\u0415\u041b\u042c\u041d\u041e \u043b\u044e\u0431\u0438\u0442 \u044d\u0442\u0443 \u043f\u0435\u0441\u043d\u044e.<\/p>\n<h3>5. \u0412\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u044b?<\/h3>\n<p>\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0432\u044b \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u044b \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0442\u0435\u0440\u043c\u0438\u043d &#171;\u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u044b&#187;, \u043a\u043e\u0433\u0434\u0430 \u0441\u0441\u044b\u043b\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432 \u0441\u0438\u043d\u0442\u0435\u0437\u0430 \u0432 VocaDB. \u042d\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u043e\u0431\u0448\u0438\u0440\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438! \u0415\u0441\u0442\u044c \u0443\u0442\u0430\u0443 \u0432\u0440\u043e\u0434\u0435\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/116\" target=\"_blank\">\u041a\u0430\u0441\u0430\u043d\u0435 \u0422\u0435\u0442\u043e<\/a>\u00a0\u0438\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/54871\" target=\"_blank\">Daisy Hapyon<\/a>, \u0433\u043e\u043b\u043e\u0441\u0430 &#171;Sharpkey&#187; &#8212; <a href=\"http:\/\/vocadb.net\/Ar\/51886\" target=\"_blank\">Huan Xiaoyi<\/a>\u00a0\u0438\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/56339\" target=\"_blank\">Kiana<\/a>, <a href=\"http:\/\/vocadb.net\/Ar\/16811\" target=\"_blank\">ALYS<\/a>\u00a0\u043e\u0442 &#171;Alter\/Ego&#187;, \u0433\u043e\u043b\u043e\u0441\u0430\u00a0<a href=\"http:\/\/vocadb.net\/T\/3077\/chipspeech\" target=\"_blank\">chipspeech<\/a>, <a href=\"http:\/\/vocadb.net\/T\/1633\/vocalina\" target=\"_blank\">VOCALINA<\/a>, <a href=\"http:\/\/vocadb.net\/T\/2838\/cevio\" target=\"_blank\">CeVIO<\/a>, <a href=\"http:\/\/vocadb.net\/T\/486\/voiceroid\" target=\"_blank\">\u0432\u043e\u0439\u0441\u0435\u0440\u043e\u0438\u0434<\/a>\u00a0\u0438 \u043a\u0443\u0447\u0430 <a href=\"http:\/\/vocadb.net\/T\/6109\/other-voice-synthesizer-engine\" target=\"_blank\">\u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432<\/a>.<\/p>\n<p>\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0444\u0430\u043d\u0430\u0442 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043b\u044e\u0431\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432, VocaDB \u0432\u0441\u0451 \u0440\u0430\u0432\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441.<\/p>\n<h3>6. \u0422\u0435\u0433\u0438<\/h3>\n<p>\u041c\u043e\u0436\u0435\u0442, \u0432\u044b \u0443\u0436\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438 \u0438\u0437 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0433\u043e \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u0430, \u0447\u0442\u043e \u043d\u0430 VocaDB \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0438 \u0442\u0435\u0433\u0438.<\/p>\n<div id='gallery-4' class='gallery galleryid-84843 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch1.png'><img width=\"300\" height=\"179\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch1-300x179.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch1-300x179.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch1-1024x612.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch1.png 1239w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch2.png'><img width=\"300\" height=\"178\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch2-300x178.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch2-300x178.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch2-1024x609.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagSearch2.png 1240w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u041a\u0430\u043a \u0440\u0430\u043d\u0435\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u043e\u0441\u044c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043a\u0430\u0442\u044c \u0430\u0440\u0442\u0438\u0441\u0442\u0430 (\u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430, \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430, \u0430\u043d\u0438\u043c\u0430\u0442\u043e\u0440\u0430 \u0438 \u0442.\u0434.), \u043f\u0435\u0441\u043d\u0438, \u0430\u043b\u044c\u0431\u043e\u043c\u044b \u0438 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435. \u041d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043c\u044b \u0438\u0449\u0435\u043c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u043f\u043e \u043f\u043e\u0438\u0441\u043a\u043e\u0432\u044b\u043c \u0442\u0435\u0433\u0430\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u0430 \u0448\u0442\u0443\u043a\u0430 \u0438 \u0432\u043f\u0440\u044f\u043c\u044c \u0432\u043e\u0441\u0445\u0438\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u0430. \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u043b\u044e\u0431\u043b\u044e \u0434\u0436\u0430\u0437 \u0438 \u044f \u043b\u044e\u0431\u043b\u044e \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u044b, \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u044f \u0445\u043e\u0447\u0443 \u0432\u0438\u0434\u0435\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u0442\u0443\u0442 \u0435\u0441\u0442\u044c \u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0435 \u043a\u0440\u043e\u0441\u0441\u043e\u0432\u0435\u0440\u044b!<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0441\u043b\u043e\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0435\u0441\u0442\u044c \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f\u0445, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0432\u0441\u0435 \u044d\u0442\u0438 \u0432\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u042d\u0442\u043e \u0442\u043e\u0442 \u0441\u043b\u0443\u0447\u0430\u0439, \u0433\u0434\u0435 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c \u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0438\u0441\u043a. \u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u0441\u0443\u0436\u0435\u043d\u0438\u0435 \u043f\u043e\u0438\u0441\u043a\u0430 \u0434\u043e &#171;\u0442\u0435\u0433\u043e\u0432&#187; \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044f \u0431\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043d\u0430\u0448\u043b\u0430 \u0434\u0436\u0430\u0437.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagsPage.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82816\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagsPage-1024x724.png\" alt=\"\" width=\"618\" height=\"437\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagsPage-1024x724.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagsPage-300x212.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/TagsPage.png 1052w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0412\u0441\u0435\u0433\u043e \u0438\u043c\u0435\u0435\u0442\u0441\u044f 1008 \u0432\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0439, \u0441\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0438\u0437 27 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, 45 \u0430\u043b\u044c\u0431\u043e\u043c\u043e\u0432 \u0438 936 \u043f\u0435\u0441\u0435\u043d. \u0415\u0441\u043b\u0438 \u043f\u0440\u043e\u043b\u0438\u0441\u0442\u0430\u0442\u044c \u0432\u043d\u0438\u0437, \u043c\u043e\u0436\u043d\u043e \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0442\u043e\u043f \u0432 \u043a\u0430\u0436\u0434\u043e\u0439 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438. \u042f \u043d\u0435 \u0431\u0443\u0434\u0443 \u0433\u0440\u0443\u0437\u0438\u0442\u044c \u0432\u0430\u0441 \u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u0430\u043c\u0438 \u0438 \u043e\u0441\u0442\u0430\u0432\u043b\u044e \u0438\u0445\u00a0<a href=\"http:\/\/vocadb.net\/T\/467\/jazz\" target=\"_blank\">\u0437\u0434\u0435\u0441\u044c<\/a>.<\/p>\n<p>\u0418\u0437\u043b\u0438\u0448\u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u0438\u0445 \u043f\u0435\u0441\u0435\u043d \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0439\u0442\u0438\u0441\u044c \u043f\u043e \u0432\u0441\u0435\u043c \u043d\u0438\u043c. \u0422\u043e \u0435\u0441\u0442\u044c \u0445\u043e\u0447\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u043c\u043e\u0433\u043b\u0430 \u0431\u044b, \u043d\u043e \u0445\u043e\u0447\u0443 \u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443 \u0441\u043b\u0443\u0448\u0430\u0442\u044c (\u0430\u043b\u044c\u0431\u043e\u043c\u043d\u044b\u0435 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u044b \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u043d\u0430 VocaDB) \u0438 \u0442\u0435\u043c\u0438 \u0433\u043e\u043b\u043e\u0441\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f.<\/p>\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u0432\u043f\u0435\u0440\u0451\u0434, \u043a \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u043e\u0438\u0441\u043a\u0443!<\/p>\n<h3>7. \u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0438\u0441\u043a<\/h3>\n<p>\u0415\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0438\u0441\u043a. \u0415\u0441\u043b\u0438 \u0432\u044b \u0447\u0442\u043e-\u0442\u043e \u0438\u0449\u0435\u0442\u0435 \u0432 \u0442\u0435\u0433\u0435, \u0432\u0440\u043e\u0434\u0435 \u0442\u0435\u0433\u0430 &#171;\u0434\u0436\u0430\u0437&#187;, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u0443\u0436\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0436\u0430\u0442\u044c \u043a\u043d\u043e\u043f\u043a\u0443 &#171;All Artists&#187; (\u0432\u0441\u0435 \u0430\u0440\u0442\u0438\u0441\u0442\u044b), &#171;All Songs&#187; (\u0432\u0441\u0435 \u043f\u0435\u0441\u043d\u0438) \u0438\u043b\u0438 &#171;All Albums&#187; (\u0432\u0441\u0435 \u0430\u043b\u044c\u0431\u043e\u043c\u044b) \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u043f\u043e\u0438\u0441\u043a. \u042d\u0442\u043e, \u043f\u043e\u0436\u0430\u043b\u0443\u0439, \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0435\u0441\u043b\u0438 \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0438\u0441\u043a \u0441 \u0442\u0435\u0433\u0430\u043c\u0438, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u044d\u0442\u043e\u0442 \u043f\u043e\u0438\u0441\u043a \u0434\u0430\u043b \u043c\u043d\u0435 \u043c\u0435\u043d\u0435\u0435 30 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432. \u042f \u043d\u0430\u0436\u0430\u043b\u0430 &#171;All songs&#187; \u0432 \u044d\u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz2.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82869\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz2-1024x860.png\" alt=\"\" width=\"618\" height=\"519\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz2-1024x860.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz2-300x252.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz2.png 1055w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431 &#171;\u043f\u0440\u043e\u0431\u0435\u0436\u0430\u0442\u044c\u0441\u044f&#187; \u043f\u043e \u043c\u043d\u043e\u0433\u0438\u043c \u0441\u0441\u044b\u043b\u043a\u0430\u043c, \u0442\u0430\u043a \u0447\u0442\u043e \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0435\u0433\u043e \u0441\u0443\u0437\u0438\u043c. \u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435, \u044f \u043c\u043e\u0433\u0443 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, \u0437\u0430\u0434\u0430\u0442\u044c \u043f\u043e\u0438\u0441\u043a \u043f\u0435\u0441\u0435\u043d \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0435 \u0438 \u0434\u0430\u0436\u0435 \u0440\u0435\u0448\u0438\u0442\u044c, \u043a\u0430\u043a\u043e\u0439 \u0432\u0438\u0434 \u043f\u0435\u0441\u0435\u043d \u044f \u0445\u043e\u0447\u0443 \u043d\u0430\u0439\u0442\u0438. \u0412 \u0446\u0435\u043b\u044f\u0445 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0438\u0441\u043a\u0430\u0442\u044c \u0440\u0435\u043c\u0438\u043a\u0441 \u0434\u0436\u0430\u0437\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u0441\u043b\u0443\u0448\u0430\u044e, \u0440\u0430\u0437 \u044f \u0442\u0443\u0442 \u043f\u0438\u0448\u0443. (\u0417\u0430\u043c\u0435\u0442\u043a\u0438 \u043d\u0430 \u043f\u043e\u043b\u044f\u0445: <a href=\"http:\/\/vocadb.net\/Ar\/726\" target=\"_blank\">Baguettes Ensemble<\/a> &#8212; \u043e\u0434\u043d\u0438 \u0438\u0437 \u043b\u0443\u0447\u0448\u0438\u0445 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u043e\u0433\u043e \u0434\u0436\u0430\u0437\u0430. \u0412 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u044f \u0437\u0430\u0431\u044b\u043b\u0430 \u043e \u043d\u0438\u0445, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u044b \u0432 2010 \u0433., \u043d\u043e VocaDB \u0432\u0435\u0441\u044c\u043c\u0430 \u0445\u043e\u0440\u043e\u0448 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432\u0430\u043c \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u043d\u043d\u044b\u0445 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b \u043b\u044e\u0431\u0438\u043b\u0438, \u043d\u043e \u0437\u0430\u0431\u044b\u043b\u0438.)<\/p>\n<p>\u0412\u043e\u0442 \u043a\u0440\u0430\u0442\u043a\u0430\u044f \u0441\u0432\u043e\u0434\u043a\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u043e\u0432, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0445 \u0432 &#171;Song Type&#187; (\u0442\u0438\u043f \u043f\u0435\u0441\u043d\u0438):<\/p>\n<ul>\n<li><strong>&#171;Original Song&#187;<\/strong>\u00a0(\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f): 100% \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f.<\/li>\n<li><strong>&#171;Remaster&#187;:<\/strong> \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0435\u0441\u043d\u044f &#8212; \u043e\u0431\u043d\u043e\u0432\u043b\u0451\u043d\u043d\u0430\u044f\/\u043f\u0435\u0440\u0435\u0434\u0435\u043b\u0430\u043d\u043d\u0430\u044f. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0442\u0430\u0440\u043e\u0435 \u043a\u0438\u043d\u043e, \u043f\u0435\u0440\u0435\u0434\u0435\u043b\u0430\u043d\u043d\u043e\u0435 \u0434\u043b\u044f Blu-Ray.<\/li>\n<li><strong>&#171;Remix&#187;:<\/strong> \u043f\u0435\u0441\u043d\u044f, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043d\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439, \u043d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0430\u044f \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u043c\u0438\u043d\u0443\u0441\u043e\u0432\u043a\u0443 \u0432 \u0435\u0451 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0435. \u0418\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e \u043c\u044b \u0438\u0449\u0435\u043c, \u043a\u043e\u0433\u0434\u0430 \u0445\u043e\u0442\u0438\u043c \u0434\u0436\u0430\u0437-\u0432\u0435\u0440\u0441\u0438\u0438 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0435\u0441\u0435\u043d. \u0420\u0435\u043c\u0438\u043a\u0441 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e &#8212; \u043e\u0442 \u0434\u0436\u0430\u0437\u0430 \u0438 \u043e\u0440\u043a\u0435\u0441\u0442\u0440\u043e\u0432\u043e\u0439 \u043e\u0440\u0430\u043d\u0436\u0438\u0440\u043e\u0432\u043a\u0438 \u0434\u043e &#171;nightcore&#187;-\u0440\u0435\u043c\u0438\u043a\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0437\u0430\u043f\u043e\u043b\u043e\u043d\u0451\u043d YouTube.<\/li>\n<li><strong>&#171;Cover&#187;<\/strong>\u00a0(\u043a\u0430\u0432\u0435\u0440): \u043f\u0435\u0441\u043d\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043c\u0438\u043d\u0443\u0441\u043e\u0432\u043a\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u0430, \u043d\u043e \u0441 \u0434\u0440\u0443\u0433\u0438\u043c \u0432\u043e\u043a\u0430\u043b\u0438\u0441\u0442\u043e\u043c.<\/li>\n<li><strong>&#171;Instrumental&#187;<\/strong>\u00a0(\u043c\u0438\u043d\u0443\u0441\u043e\u0432\u043a\u0430): \u043f\u0435\u0441\u043d\u044f \u0431\u0435\u0437 \u0432\u043e\u043a\u0430\u043b\u0438\u0441\u0442\u0430.<\/li>\n<li><strong>&#171;Mashup&#187;<\/strong>\u00a0(\u043c\u044d\u0448-\u0430\u043f): \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0441\u0435\u043d, \u0441\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0445 \u0432\u043c\u0435\u0441\u0442\u0435.<\/li>\n<li><strong>&#171;Music PV&#187;:<\/strong> \u043f\u0435\u0441\u043d\u0438 \u0441 \u043f\u0440\u043e\u043c\u043e-\u0432\u0438\u0434\u0435\u043e (\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u043c \u0432\u0438\u0434\u0435\u043e).<\/li>\n<li><strong>&#171;Drama PV&#187;:<\/strong> \u043e\u0431\u044b\u0447\u043d\u043e \u0438 \u043d\u0435 \u043f\u0435\u0441\u043d\u044f \u0432\u043e\u0432\u0441\u0435, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435.<\/li>\n<li><strong>&#171;Other&#187;<\/strong>\u00a0(\u0434\u0440\u0443\u0433\u043e\u0435): \u0432\u0441\u0451, \u0447\u0442\u043e \u043d\u0435 \u0432\u0445\u043e\u0434\u0438\u0442 \u0432 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438.<\/li>\n<\/ul>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz3.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82886\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz3-1024x856.png\" alt=\"\" width=\"618\" height=\"517\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz3-1024x856.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz3-300x251.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz3.png 1059w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0414\u0430\u043b\u0435\u0435 \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u044c \u0434\u0436\u0430\u0437\u043e\u0432\u044b\u0435 \u043f\u0435\u0441\u043d\u0438 \u0441 \u0418\u0430. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0440\u0430\u0437\u0434\u0435\u043b &#171;\u0410\u0440\u0442\u0438\u0441\u0442\u044b&#187; \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439, \u0430 \u043d\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0449\u0438\u0439. \u0417\u043d\u0430\u0447\u0438\u0442, \u0435\u0441\u043b\u0438 \u0431\u044b \u044f \u0432\u0432\u0435\u043b\u0430 &#171;IA&#187; \u0438 &#171;IA ROCKS&#187;, \u043e\u043d \u0438\u0441\u043a\u0430\u043b \u0431\u044b \u043f\u0435\u0441\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u0432 \u0441\u0435\u0431\u044f \u043e\u0431\u0430 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u044b\u0445 \u0431\u0430\u043d\u043a\u0430, \u0430 \u043d\u0435 \u043e\u0434\u0438\u043d \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u043e\u0439.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz4.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82899\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz4-1024x346.png\" alt=\"\" width=\"618\" height=\"209\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz4-1024x346.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz4-300x101.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz4-1050x356.png 1050w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearchJazz4.png 1053w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0412\u043e\u0442 \u0432\u0441\u0435 \u0432\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u044e\u0442 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c! \u042f \u0441\u043b\u0443\u0448\u0430\u044e\u00a0<a href=\"http:\/\/vocadb.net\/S\/146671\" target=\"_blank\">\u0434\u0436\u0430\u0437\u043e\u0432\u0443\u044e \u0430\u0440\u0430\u043d\u0436\u0438\u0440\u043e\u0432\u043a\u0443 &#171;daze&#187;<\/a>,\u00a0\u043a\u0441\u0442\u0430\u0442\u0438 \u0433\u043e\u0432\u043e\u0440\u044f.<\/p>\n<h3>8. \u0414\u0440\u0443\u0433\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0438\u0441\u043a\u0430<\/h3>\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0438\u0441\u043a\u0430 &#8212; \u044d\u0442\u043e \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0438\u0441\u043a \u043f\u0435\u0441\u0435\u043d \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u043e\u0433\u043e \u0436\u0430\u043d\u0440\u0430. \u0427\u0442\u043e\u0431\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0438\u0441\u043a, \u0449\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u0442\u0435\u043a\u043b\u043e \u0432 \u0441\u0442\u0440\u043e\u043a\u0435 \u043f\u043e\u0438\u0441\u043a\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043b\u0435 \u043f\u0443\u0441\u0442\u043e\u0435.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearch1.png\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-82830\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearch1.png\" alt=\"\" width=\"886\" height=\"50\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearch1.png 886w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AdvancedSearch1-300x17.png 300w\" sizes=\"(max-width: 886px) 100vw, 886px\" \/><\/a><\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0449\u0451\u043b\u043a\u0430\u0442\u044c \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0430\u0445 \u0438 \u0438\u0441\u043a\u0430\u0442\u044c \u0430\u043b\u044c\u0431\u043e\u043c\u044b, \u043f\u0435\u0441\u043d\u0438, \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u041f\u043e\u0438\u0441\u043a \u043f\u0435\u0441\u0435\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0442\u0435\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u043d \u0432\u044b\u0448\u0435, \u0442\u0430\u043a \u0447\u0442\u043e \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u043c \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043f\u043e\u0438\u0441\u043a \u0430\u043b\u044c\u0431\u043e\u043c\u0430.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch1.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-82912\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch1-1024x320.png\" alt=\"\" width=\"702\" height=\"219\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch1-1024x320.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch1-300x94.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch1.png 1040w\" sizes=\"(max-width: 702px) 100vw, 702px\" \/><\/a><\/p>\n<p>\u041c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u0418\u0430. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0438\u0449\u0435\u043c \u0430\u043b\u044c\u0431\u043e\u043c\u044b \u0441 \u0418\u0430, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u044f \u0445\u043e\u0447\u0443 \u0430\u043b\u044c\u0431\u043e\u043c\u044b \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/552\" target=\"_blank\">Jin<\/a>.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch2.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82925\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch2-1024x864.png\" alt=\"\" width=\"618\" height=\"521\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch2-1024x864.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch2-300x253.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/AlbumSearch2.png 1051w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0415\u0441\u0442\u044c \u0448\u0435\u0441\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0430\u043b\u044c\u0431\u043e\u043c\u043e\u0432 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0418\u0430 \u0438 Jin!<\/p>\n<p>\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0438\u0441\u043a\u0430 \u0431\u0435\u0437\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u044b. \u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u043c\u044b \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u043b\u0438 \u0440\u0430\u043d\u0435\u0435, VocaDB \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\u043c, \u0442\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0439\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0435\u0441\u043b\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442\u0435 \u0435\u044e! \u0412\u043c\u0435\u0441\u0442\u0435 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c VocaDB \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435!<\/p>\n<h3>9. \u0414\u0440\u0443\u0433\u0438\u0435 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u0448\u0442\u0443\u043a\u0438<\/h3>\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u0432\u043f\u043e\u043b\u043d\u0435 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0445, VocaDB \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u043e\u0431\u043b\u0435\u0433\u0447\u0430\u044e\u0442 \u0436\u0438\u0437\u043d\u044c, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432 \u0434\u043d\u0438 \u0440\u0430\u0437\u0433\u0443\u043b\u0430 \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0430 \u0438 YouTube Red. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u043b\u044e\u0431\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0430 \u0441 YouTube Red \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u0435\u0441\u043d\u0438\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/4\" target=\"_blank\">doriko<\/a> \u043d\u0430 YouTube. \u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435 \u0441\u0442\u043e\u043b\u044c \u043b\u044e\u0431\u0438\u043c\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 &lt;This video isn\u2019t available in your country&gt;, &#8212; &lt;\u042d\u0442\u043e \u0432\u0438\u0434\u0435\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0432 \u0432\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435&gt;. \u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0441\u0442\u0440\u043e\u0433\u0438\u0435 \u0437\u0430\u043a\u043e\u043d\u044b \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u043b\u043e\u043a\u0438\u0440\u0443\u044e\u0442 \u043c\u043d\u043e\u0433\u0438\u0435 \u0432\u0438\u0434\u0435\u043e \u043d\u0430 YouTube.<\/p>\n<p>\u041d\u043e VocaDB \u0441\u0441\u044b\u043b\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0412\u0421\u0415 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u0438\u0434\u0435\u043e \u0438 \u0434\u0430\u0436\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0432\u0430\u043c &#171;Follow&#187; (\u043f\u0435\u0440\u0435\u0439\u0442\u0438) \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0430\u0440\u0442\u0438\u0441\u0442\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Follow.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-82938\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Follow-1024x406.png\" alt=\"\" width=\"618\" height=\"245\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Follow-1024x406.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Follow-300x119.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/01\/Follow.png 1039w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u042d\u0442\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432\u0438\u0434\u0435\u043e \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432\u043d\u0435\u0434\u0440\u0451\u043d\u043d\u044b\u043c \u0432\u0438\u0434\u0435\u043e! \u0422\u0430\u043a, \u0435\u0441\u043b\u0438 \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435 \u0441\u043b\u0443\u0448\u0430\u0442\u044c &#171;<a href=\"http:\/\/vocadb.net\/S\/129313\" target=\"_blank\">Myself\u2252Yourself<\/a>&#171;, \u043d\u043e \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 NND, \u0442\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c! \u041f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 &#171;NND upload&#187; (\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 NND) \u043d\u0430 VocaDB, \u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0435\u0433\u043e \u0432\u043d\u0435\u0434\u0440\u0451\u043d\u043d\u044b\u043c \u0432 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442.<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0437\u0430\u043c\u0435\u0442\u044c\u0442\u0435, \u0447\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 NND-\u0432\u0438\u0434\u0435\u043e \u043e\u0442\u043a\u043b\u044e\u0447\u0430\u044e\u0442 &#171;\u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435&#187;, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u0430\u043c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0430\u0440\u0442\u0438\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u044b \u0441\u043b\u0443\u0448\u0430\u0435\u0442\u0435.<\/p>\n<p>\u0422\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c &#171;\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u043c&#187; \u043d\u0430 NND \u0447\u0435\u0440\u0435\u0437 \u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 \u0435\u0433\u043e \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435, \u0438 \u0432\u044b \u0434\u0430\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0430\u043c \u0437\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u0435\u0434\u0438\u0430, \u0435\u0441\u043b\u0438 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435!<\/p>\n<h5>10. Song Lists (\u0441\u043f\u0438\u0441\u043a\u0438 \u043f\u0435\u0441\u0435\u043d)<\/h5>\n<p>\u041f\u0440\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0432 \u0442\u0443\u0434\u0430, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u043f\u0438\u0441\u043a\u0438 \u043f\u0435\u0441\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435, \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c VocaDB \u043a\u0430\u043a \u043f\u043b\u0435\u0439\u043b\u0438\u0441\u0442 \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0430\u0433\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0434\u043d\u0443 \u043f\u0440\u043e\u0441\u0442\u0443\u044e \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443. \u0415\u0441\u043b\u0438 \u043f\u0435\u0441\u043d\u044f \u0443\u0434\u0430\u043b\u0435\u043d\u0430 \u0441 \u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430, \u0430 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u043c &#8212; \u043d\u0435\u0442, VocaDB \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0438\u0442\u0441\u044f \u0434\u043b\u044f \u0432\u043e\u0441\u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0441\u0442\u0430\u043d\u0435\u0442 \u0447\u0435\u0440\u0451\u0434 \u044d\u0442\u043e\u0439 \u043f\u0435\u0441\u043d\u0438.<\/p>\n<h5>11. VocaDB On-the-Go!<\/h5>\n<p>VocaDB \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0435 \u043d\u0430\u00a0<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=com.coolappz.Vocadb\" target=\"_blank\">Google Play<\/a>, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 <a href=\"https:\/\/itunes.apple.com\/us\/app\/vocadb\/id907510673\" target=\"_blank\">iTunes<\/a>! \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u0432\u0441\u0435\u0445 \u0432\u0430\u0448\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430\u0445 \u0431\u0435\u0437 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 (\u043d\u0430 \u0445\u043e\u0434\u0443) \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044e!<\/p>\n<h5>&#8230;\u0418 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435!<\/h5>\n<p>VocaDB \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0443\u0435\u0442\u0441\u044f \u0438 \u043e\u0431\u0440\u0430\u0441\u0442\u0430\u0435\u0442 \u043d\u043e\u0432\u044b\u043c\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u0442 \u0441\u0442\u0430\u0440\u044b\u0435. \u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 VocaDB \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u043b\u0430\u0432\u043d\u044b\u043c \u043c\u0435\u0441\u0442\u043e\u043c \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u0430\u0448\u0438\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0432 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u0430\u0445. \u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c, \u0442\u043e \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442, \u0447\u0438\u0442\u0430\u0439\u0442\u0435\u00a0<a href=\"http:\/\/vocadb.net\/Help\" target=\"_blank\">\u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e<\/a>\u00a0\u0438 \u043f\u0440\u044b\u0433\u0430\u0439\u0442\u0435 \u043f\u0440\u044f\u043c\u043e \u0442\u0443\u0434\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0422\u0435, \u043a\u0442\u043e \u0441\u043b\u0435\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u0430\u0442\u044c\u044f\u043c\u0438 \u043d\u0430 VNN, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430\u00a0VocaDB \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0443\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044f\u0445 (\u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430\u0445). \u041d\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u0448\u0438\u0440\u043d\u0430 \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 VocaDB \u0438 \u043a\u0430\u043a \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0434\u0430\u0436\u0435 \u0434\u043b\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0444\u0430\u043d\u0430\u0442\u0430. 1. \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB? VocaDB &#8212; \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e\u0431\u043e \u0432\u0441\u0451\u043c, \u0447\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043c\u0443\u0437\u044b\u043a\u0438 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443\u0442\u0430\u0443 \u0438 \u0442.\u0434. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c &hellip;<\/p>\n","protected":false},"author":100,"featured_media":83658,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2494],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0422\u0435, \u043a\u0442\u043e \u0441\u043b\u0435\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u0430\u0442\u044c\u044f\u043c\u0438 \u043d\u0430 VNN, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430\u00a0VocaDB \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0443\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044f\u0445 (\u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430\u0445). \u041d\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u0448\u0438\u0440\u043d\u0430 \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 VocaDB \u0438 \u043a\u0430\u043a \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0434\u0430\u0436\u0435 \u0434\u043b\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0444\u0430\u043d\u0430\u0442\u0430. 1. \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB? VocaDB &#8212; \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e\u0431\u043e \u0432\u0441\u0451\u043c, \u0447\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043c\u0443\u0437\u044b\u043a\u0438 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443\u0442\u0430\u0443 \u0438 \u0442.\u0434. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-02-08T14:00:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-02-08T14:12:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/02\/VocaDBPromoFeature.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/02\/VocaDBPromoFeature.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/02\/VocaDBPromoFeature.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/\",\"name\":\"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#primaryimage\"},\"datePublished\":\"2017-02-08T14:00:42+00:00\",\"dateModified\":\"2017-02-08T14:12:41+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/","og_locale":"ru_RU","og_type":"article","og_title":"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432 - VNN","og_description":"\u0422\u0435, \u043a\u0442\u043e \u0441\u043b\u0435\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u0430\u0442\u044c\u044f\u043c\u0438 \u043d\u0430 VNN, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0430\u00a0VocaDB \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0443\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044f\u0445 (\u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430\u0445). \u041d\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u0448\u0438\u0440\u043d\u0430 \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 VocaDB \u0438 \u043a\u0430\u043a \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0434\u0430\u0436\u0435 \u0434\u043b\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0444\u0430\u043d\u0430\u0442\u0430. 1. \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 VocaDB? VocaDB &#8212; \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e\u0431\u043e \u0432\u0441\u0451\u043c, \u0447\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043c\u0443\u0437\u044b\u043a\u0438 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443\u0442\u0430\u0443 \u0438 \u0442.\u0434. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-02-08T14:00:42+00:00","article_modified_time":"2017-02-08T14:12:41+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/02\/VocaDBPromoFeature.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"1 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/02\/VocaDBPromoFeature.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/02\/VocaDBPromoFeature.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/","name":"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#primaryimage"},"datePublished":"2017-02-08T14:00:42+00:00","dateModified":"2017-02-08T14:12:41+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/vocadb-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d0%bf%d0%be\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"VocaDB: \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0432\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u043d\u0442\u0435\u0437\u0430\u0442\u043e\u0440\u043e\u0432"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/84843"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=84843"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/84843\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/83658"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=84843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=84843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=84843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}