{"id":112565,"date":"2017-06-30T20:28:38","date_gmt":"2017-07-01T00:28:38","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=112565\/"},"modified":"2017-07-06T11:38:06","modified_gmt":"2017-07-06T15:38:06","slug":"intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/","title":{"rendered":"Intervista di VNN con CircusP + annuncio di un nuovo album &#8220;715&#8221;!"},"content":{"rendered":"<p>Certo, VNN non ha pi\u00f9 avuto interviste con dei producer specifici in questi ultimi tempi, oggi per\u00f2 abbiamo qualche novit\u00e0! Il producer VOCALOID occidentale\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/919\">CircusP<\/a> ha annunciato giusto oggi il suo nuovo album &#8220;715&#8221;, che verr\u00e0 pubblicato il 15 Luglio! Perci\u00f2, dotkrawl ha colto l&#8217;opportunit\u00e0 per intervistare CircusP e farci raccontare di s\u00e9 e del suo lavoro per questo album! Speriamo gradiate l&#8217;intervista di VNN con CircusP!<\/p>\n<p><strong>Notate: come sempre, trattandosi di una traduzione non letterale, alcune parole potrebbero differire dall&#8217;intervista in Inglese.<\/strong><\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-111635 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg 550w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><em>Avatar disegnato da\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/33856\">6LIN<\/a><\/em><\/p>\n<p>&nbsp;<\/p>\n<h3>Chi \u00e8 CircusP?<\/h3>\n<p>Circus \u00e8 un producer ben noto per il suo stile musicale EDM. Utilizza molto i VOCALOID occidentali e produce svariate tipologie di canzoni. Alcuni dei suoi lavori sono riusciti ad apparire nel VOCALOID Ranking, ed altre composizioni invece vennero utilizzate come\u00a0<a href=\"https:\/\/www.youtube.com\/watch?v=wJfL_GNREWk&amp;list=PLPnvD5D791RJOW3I_oMab7egz8c_AymO0\">demo ufficiali<\/a>\u00a0per delle nuove voicebank. Una di esse riusc\u00ec a vincere il primo premio nel &#8220;<a href=\"http:\/\/mikuexpo.com\/contest\/\">HATSUNE MIKU EXPO SONG CONTEST<\/a>&#8220;! (&#8220;<a href=\"http:\/\/vocadb.net\/S\/101224\">Ten Thousand Stars<\/a>.&#8221;)<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"400\" scrolling=\"no\" frameborder=\"no\" src=\"https:\/\/w.soundcloud.com\/player\/?visual=true&#038;url=https%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F224477598&#038;show_artwork=true&#038;maxwidth=618&#038;maxheight=927\"><\/iframe><\/p>\n<h3>L&#8217;intervista con CircusP<\/h3>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Ok, prima di tutto vorrei ringraziarti per avermi dato l&#8217;opportunit\u00e0 di intervistarti. Sono certo che tantissime persone vogliono conoscerti non solo pi\u00f9 &#8220;personalmente&#8221;, ma anche sapere del tuo prossimo album, &#8220;715&#8221;! Ma partiamo da qualcosa di meno specifico: come sei entrato in contatto con il mondo dei VOCALOID?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Sono molto felice di essere qui! E ohw&#8230; onestamente la risposta a questa domanda \u00e8 un po&#8217; imbarazzante&#8230; Ho conosciuto VOCALOID verso il tardo 2008. Mi piaceva molto l&#8217;anime <em>La Malinconia Di Haruhi Suzumiya\u00a0<\/em>e l&#8217;animazione utilizzata per la sigla finale della serie divent\u00f2 estremamente popolare. Un giorno, mi capit\u00f2 di trovare un video di quel ballo con un modello 3D di una ragazza dalle lunghe codine blu. Mi sono detto &#8220;Ma chi \u00e8? Ha una voce tremenda, per\u00f2 \u00e8 carina!&#8221; ASD. Dopo quell&#8217;episodio ho iniziato a fare alcune ricerche su di lei ed ho scoperto che era una VOCALOID! Si pu\u00f2 dire che tutto \u00e8 iniziato da qui!<\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Penso che molti fan, in generale, abbiano scoperto cos\u00ec Miku e VOCALOID. Ma hai scoperto subito cosa fosse VOCALOID oppure ci \u00e8 voluto pi\u00f9 tempo? Voglio dire, molte persone tutt&#8217;oggi credono che VOCALOID sia un anime, o un gioco.<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Beh, anche se ero solo un ragazzino, sapevo che fare delle ricerche era la chiave per capire di pi\u00f9 su qualcosa&#8230; Magari non ho capito immediatamente cosa fosse VOCALOID e non mi ci sono interessato troppo, ma quando la curiosit\u00e0 ha preso il sopravvento su di me ho usato il mio amico fidato Google e ho trovato tutto con estrema facilit\u00e0! Non sapevo ancora dei VOCALOID Inglesi, ma la release di Luka era in quel periodo. Ricordo che fui super entusiasta di sentire un VOCALOID cantare in inglese! Perci\u00f2 s\u00ec, magari per un po&#8217; ho pensato fosse un anime, ma non \u00e8 durato molto.<\/p>\n<p><strong>dotkrawl: <\/strong><em>Sia sempre lodato Google! Ora dimmi un po&#8217;, onestamente, la tua ispirazione nel voler comporre canzoni \u00e8 derivata dal tuo entusiasmo per la release di Luka? Oppure \u00e8 successo cos\u00ec, senza alcun collegamento a VOCALOID?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0In verit\u00e0 questo non \u00e8 successo fino al 2010, quindi a circa un anno di distanza dalla release di Luka&#8230; In quel periodo i producer occidentali erano ancora pochi, ma alcuni producer che usavano UTAU per fare delle original mi ispirarono! Nello specifico, ad avermi veramente influenzato e a spingermi a provare a comporre qualcosa di mio \u00e8 stata\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/4895\" target=\"_blank\" rel=\"noopener\">Yesi-chan<\/a>. Probabilmente il fatto che ci fosse un VOCALOID in grado di cantare in Inglese ha aiutato&#8230; Senza Luka forse non avrei proprio iniziato a comporre canzoni in Inglese!<\/p>\n<p><strong>dotkrawl:<\/strong><em>\u00a0Fingiamo che Luka non sia mai esistita. Avresti usato Miku per le tue canzoni oppure avresti provato qualcos&#8217;altro? Tipo cantare tu o comporre solo delle instrumental?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Uhm&#8230; Probabilmente userei Rin o Miki per scrivere canzoni in Giapponese! Ma verrebbero davvero, davvero male, in ogni caso. Ho iniziato solo di recente a prodigarmi per imparare di pi\u00f9 il Giapponese, quindi molto probabilmente le mie canzoni non avrebbero avuto alcun senso! Ahah!<\/p>\n<p><strong>dotkrawl:\u00a0<\/strong><em>Senza dubbio, ma avrebbero comunque avuto un certo fascino! Ahah. Ma ora spostiamoci nel presente, che ne dici? Quando inizi a comporre per un album, cerchi di seguire qualche tema? C&#8217;\u00e8 qualcosa che ti ispira oppure viene tutto di getto?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Penso che mi vengano semplicemente di getto, o almeno per le mie vecchie canzoni \u00e8 stato cos\u00ec. Mi piace pubblicare le canzoni dopo averle scritte e poi riunirle in un album, dopo che ne ho scritte a sufficienza per farlo! In questo modo \u00e8 un po&#8217; come se le persone siano con me durante tutta la strada per scrivere un album. Ciascun album documenta la mia crescita come artista nel tempo. Ho in programma di provare qualcosa di nuovo con le mie composizioni future, per\u00f2! Ma, per il momento, \u00e8 ancora tutto un po&#8217; in &#8220;work in progress&#8221;, ahah.<\/p>\n<p><strong>dotkrawl: <\/strong><em>Probabilmente \u00e8 meglio cos\u00ec, senn\u00f2 dovresti dare un limite alla tua creativit\u00e0 per seguire un tema. Per quanto riguarda il tuo prossimo album, &#8220;715&#8221;, che stadio di crescita come artista dovrebbe rappresentare? Oppure, cosa penseresti di rispondere se qualcuno ti chiedesse quali emozioni hanno pi\u00f9 influito durante la stesura di questo album?<\/em><\/p>\n<p><strong>Circus:<\/strong> Oh wow, uhmm&#8230; <em>715<\/em>\u00a0\u00e8 un album abbastanza emotivo, molto pi\u00f9 del primo che pubblicai,\u00a0<em><a href=\"http:\/\/vocadb.net\/Al\/1818\" target=\"_blank\" rel=\"noopener\">Lucid<\/a><\/em>. Fino a &#8220;<a href=\"http:\/\/vocadb.net\/S\/69187\" target=\"_blank\" rel=\"noopener\">Goodbye<\/a>,&#8221; stavo \u00a0scrivendo canzoni senza metterci molte emozioni, un po&#8217; come se cercassi di raccontare una storia senza che fosse esattamente mia. Ma a partire da quella canzone e con tutte quelle che sono seguite ad essa, il mio obiettivo principale \u00e8 stato trasmettere le mie emozioni e raccontare le mie esperienze! Perci\u00f2, suppongo che &#8220;715&#8221; sar\u00e0 il primo album da me pubblicato dove ogni canzone \u00e8 un po&#8217; un frammento della mia persona. Penso che un tema generale delle canzoni nell&#8217;album sia risentimento e l&#8217;avere il cuore spezzato. \u00a0Pi\u00f9 si va avanti ad ascoltarlo, per\u00f2, pi\u00f9 si inizia a percepire un minuscolo barlume di speranza in esse. La maniera migliore per descrivere ci\u00f2 penso sia &#8220;Ora non sto bene, ma presto lo sar\u00f2!&#8221;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Quindi, dato che ti sei distaccato dal &#8220;tuo vecchio modo di comporre&#8221;, hai provato tante cose nuove sia nella strada per la realizzazione dell&#8217;album che nel progetto stesso. Senti di aver raggiunto il tuo obiettivo di riuscire a metterci ci\u00f2 che provi, nelle canzoni, oppure pensi ci sia qualcosa da migliorare?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Penso di sentirmi molto pi\u00f9 attaccato alle mie nuove canzoni, mi sento pi\u00f9 connesso e quasi protettivo verso di esse, in tutta onest\u00e0! C&#8217;\u00e8 sempre margine per migliorare, ma non mi piace pensare di dover raggiungere uno &#8220;stop&#8221; con la mia musica. Le emozioni d&#8217;altronde sono intriganti e mutano sempre! Colui che ero due anni fa non coincide con chi sono ora, e suppongo sia un&#8217;ottima cosa per la mia crescita personale. Sono in grado di indicare con esattezza i momenti in cui mi sono sentito in un certo modo. Ultimamente non \u00e8 pi\u00f9 questione di comporre canzoni per soddisfare gli altri, quanto pi\u00f9 di scrivere un diario personale dove ogni nuova pubblicazione ne \u00e8 una parte.<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Quindi, ci stai dicendo che tutte le canzoni, in un modo o nell&#8217;altro, sono connesse tra loro? Voglio dire, gi\u00e0 in precedenza hai composto serie come &#8220;<a href=\"http:\/\/vocadb.net\/S\/23345\" target=\"_blank\" rel=\"noopener\">Lie<\/a>&#8221; e &#8220;<a href=\"http:\/\/vocadb.net\/S\/15636\" target=\"_blank\" rel=\"noopener\">I(\u611b)<\/a>,&#8221; e nell&#8217;album in s\u00e8 sembra esserci qualcosa tra le canzoni &#8220;<a href=\"http:\/\/vocadb.net\/S\/122983\" target=\"_blank\" rel=\"noopener\">Different Seas<\/a>&#8221; e &#8220;Castaway&#8221;, un po&#8217; come fossero &#8220;canzoni sorelle&#8221;, ma considereresti l&#8217;intero album in questa maniera?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Beh, ogni canzone nasce da un sentimento differente e non \u00e8 collegata alle altre, all&#8217;inizio&#8230; Tuttavia, in ogni mio album, per tutta la sua durata, ho un personaggio che va avanti con loro e che rappresenta quel periodo della mia vita! Credo che ogni canzone dell&#8217;album 715 abbia emozioni e argomenti diversi, in questo senso sono correlate tra loro. Quando messe insieme creano &#8220;Glacier&#8221;, il personaggio rappresentativo di &#8220;715&#8221;!<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-111647 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-150x150.png 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-1024x1024.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png 1425w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Copertina dell&#8217;album con disegnato\u00a0<em>&#8220;Glacier&#8221;, illustrata da\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/46713\">Sleppu<\/a><\/em><\/p>\n<p><strong>dotkrawl:<\/strong> <em>Questo sembra decisamente interessante e ci torneremo tra un momento! Ma, per ora, permettimi di farti un&#8217;ultima domanda riguardo alle canzoni in s\u00e8: Personalmente parlando, quale canzone reputi la pi\u00f9 importante o con significato pi\u00f9 profondo? E perch\u00e9?<\/em><\/p>\n<p><strong>Circus:<\/strong> Oddio, dipende molto dal momento.. Onestamente penso che &#8220;<a href=\"http:\/\/vocadb.net\/S\/160013\" target=\"_blank\" rel=\"noopener\">Poltergeist<\/a>&#8221; sia una delle canzoni migliori che io abbia mai creato, ma il significato \u00e8 un po&#8217; nascosto tra metafore e parole vaghe. Ahah. Direi che adoro come cos\u00ec tante persone si relazionino a &#8220;<a href=\"http:\/\/vocadb.net\/S\/125064\" target=\"_blank\" rel=\"noopener\">Copycat<\/a>&#8220;! Questa canzone parla di qualcosa che di solito finisco per fare (estremizzata molto), e vedere altre persone sentir proprio questo stesso tratto e rivedercisi mi rende tanto felice! Mi piace scrivere canzoni in cui gli altri possano immedesimarsi, e poterli aiutare a trovare le parole che vogliono esprimere in quel momento significa tanto per me.<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Presumo che un po&#8217; tutti siano felici di avere qualcuno in cui rivedersi durante i periodi bui. A proposito, potresti parlarci un po&#8217; di &#8220;Patches&#8221;, la canzone che hai fatto in collaborazione con<\/em><em>\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/9940\" target=\"_blank\" rel=\"noopener\">nostraightanswer<\/a>? Non vi vedevamo collaborare da un po&#8217;, cosa vi ha spinto a riunirvi e crearla?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Avevamo in programma di fare una collaborazione gi\u00e0 da un po&#8217;, in realt\u00e0! Si tratta di un VocaloP che seguo assiduamente, quindi \u00e8 stato splendido poterci lavorare insieme e scrivere una canzone con lui. Gli diedi l&#8217;idea ed inizialmente doveva trattarsi di una canzone con una sola voce, che doveva essere un po&#8217; un debutto per me come vocalist! Tuttavia, dopo aver scritto il testo, abbiamo finito per immedesimarci entrambi fin troppo, cos\u00ec abbiamo deciso di farci un duetto! Ora come ora credo sia stata la decisione migliore visto com&#8217;\u00e8 diventata alla fine, ne vado davvero fiero! Spero che piacer\u00e0 anche a tutti gli altri!<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Adoro la canzone, personalmente, perci\u00f2 posso dire che avete fatto uno splendido lavoro! Sinceramente, si riesce quasi a capire quali parti sono state fatte da Kenji e quali da te senza interromperne lo scorrimento! Posso chiederti come ti \u00e8 sembrato il processo lavorativo? Non \u00e8 un po&#8217; limitante per te e le tue prospettive avere qualcuno che scrive con te?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Posso assicurare che nel caso di &#8220;Patches&#8221; non mi sono sentito affatto limitato! Ho collaborato con diversi producers ma &#8220;Patches&#8221; \u00e8 stato il progetto che pi\u00f9 \u00e8 proseguito senza intoppi, durante la realizzazione. Avremmo sballottato i file del progetto avanti e indietro in un modo tale che sembrava proprio fosse un 50 e 50! Ci provai gi\u00e0 in precedenza e solitamente il risultato sembrava quasi un disastro&#8230; perci\u00f2 \u00e8 stato fenomenale come &#8220;Patches&#8221; sia venuta fuori tanto facilmente! Adoro collaborare con altri producer visto che da ogni canzone imparo qualcosa di nuovo, e &#8220;Patches&#8221; mi ha insegnato tanto!<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Che bello sentirti di dire ci\u00f2! Restando in tema con le collaborazioni, ultimamente collabori molto con l&#8217;artista <\/em><em><a href=\"http:\/\/vocadb.net\/Ar\/46713\" target=\"_blank\" rel=\"noopener\">Sleppu<\/a>. Qual&#8217;\u00e8 lo scopo pi\u00f9 importante per le illustrazioni secondo te, personalmente? E perch\u00e9?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Ho collaborato cos\u00ec tanto con Sleppu di recente, huh? Ahah. Penso sia perch\u00e9 adoro lo stile di Slep e penso racchiuda svariate combinazioni di stili che amo! Le sue art hanno un che di morbido e luminoso, per\u00f2 riesce perfino a dargli toni pi\u00f9 cupi alle sue illustrazioni. Adoro il modo in cui disegna i volti, \u00e8 uno stile che amo e ha delle idee grandiose! L&#8217;ho contattato per fare il design del personaggio di quest&#8217;album e il design era proprio come lo avevo immaginato! \u00c8 raro trovare un&#8217;artista le cui opinioni coincidono al 100% con le tue.<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Condivido totalmente. Ma per tornare sul argomento, vuoi dirci qualcosa su &#8220;Glacier&#8221;?<\/em><\/p>\n<p><strong>Circus:<\/strong> Hmm&#8230; beh, Glacier \u00e8 un personaggio che sento rappresenta come vorrei presentare la mia musica al momento! Mi piace molto il tema del ghiaccio polare adesso, perci\u00f2 il design \u00e8 stato pensato tenendo bene a mente questa mia attuale preferenza. Sento che questo concetto si relazioni anche alle mie canzoni, visto che un po&#8217; tutte hanno un senso di freddezza e distacco.<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Ci\u00f2 vuol dire che continuerai ad utilizzare altri personaggi negli album futuri, in base a come cambi personalmente?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Per quanto riguarda gli album completi, si, \u00e8 un trend che vorrei continuare ad usare! Ci\u00f2 per\u00f2 non vuol dire che ogni mio album seguir\u00e0 questa formula&#8230; suppongo che la maniera migliore di mettere questo argomento sia che mi piacerebbe continuare a presentare album simili a 715 e Lucid, qualcosa di pi\u00f9 simile ad una compilation di periodi di tempo ben specifici della mia vita.<\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Grazie mille per il tempo che mi hai concesso, allora! Solo un ultima cosa: c&#8217;\u00e8 qualcosa che vorresti dire ai tuoi fan e ai nostri lettori?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Vi ringrazio moltissimo per l&#8217;intervista, \u00e8 stata molto divertente! Inoltre, vorrei ringraziare tutti quanti per il loro supporto! VOCALOID \u00e8 un qualcosa che amo e per il quale mi ritengo molto fortunato per il poterlo coltivare. Tuttavia non sarei in grado di continuare a pubblicare canzoni e album senza di voi. Spero di continuare a migliorare i miei lavori e portarvene di migliori in futuro! Al momento non credo che 715 sia la compilation con i miei lavori migliori finora e spero ne seguirete tutti l&#8217;uscita! Grazie ancora!<\/p>\n<h3>Crossfade<\/h3>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/vQMGDgO_vP4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center;\"><em>\u201c<a href=\"http:\/\/vocadb.net\/Al\/22964\" aria-describedby=\"qtip-15\" data-hasqtip=\"15\">715<\/a>\u201d Crossfade<\/em><\/p>\n<h3>Tracklist dell&#8217;album<\/h3>\n<ol>\n<li>Introduzione<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/98874\">Last of Me<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/125064\">Copycat<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/114805\">Karma <\/a>(con\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/11800\">Eyeris<\/a>)<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137984\">How to Pretend<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/128383\">Deja Vu<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/157467\">1\/4th<\/a><\/li>\n<li>Patches (con\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a>)<\/li>\n<li>Fair Game<\/li>\n<li>Castaway<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160013\">Poltergeist<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137455\">Fade<\/a><\/li>\n<\/ol>\n<p>Potete prenotare l&#8217;album in tutti i distributori di CD pi\u00f9 comuni a partire da oggi! L&#8217;album uscir\u00e0 il 15 Luglio.<\/p>\n<p><a href=\"https:\/\/circus-p.bandcamp.com\/album\/715\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/itunes.apple.com\/us\/album\/715\/id1251167284?at=1001lsY3\">iTunes<\/a><br \/>\n<a href=\"https:\/\/www.amazon.com\/gp\/product\/B0732NBWWK\/ref=as_li_tl?ie=UTF8&amp;camp=1789&amp;creative=9325&amp;creativeASIN=B0732NBWWK&amp;linkCode=as2&amp;tag=vocanewsnetw-20&amp;linkId=67807f821946077fa518147c5e1f8512\">Amazon<\/a><br \/>\n<a href=\"https:\/\/play.google.com\/store\/music\/album\/CircusP_715?id=Bv7btc5phyv5c2344ff7dy6s5au\">Google Play<\/a><\/p>\n<p>Disponibile anche su<em>\u00a0Apple Music, Spotify, Pandora, Deezer, Tidal, Microsoft Groove, ClaroMusica, Saavn, e Shazam<\/em><\/p>\n<h3>Seguite CircusP su<\/h3>\n<p><a href=\"http:\/\/www.youtube.com\/user\/VocaCircus\">YouTube<\/a><br \/>\n<a href=\"https:\/\/twitter.com\/vocacircus\">Twitter<\/a><br \/>\n<a href=\"https:\/\/www.facebook.com\/cheezitsareyummeh\">Facebook<\/a><br \/>\n<a href=\"http:\/\/circus-p.bandcamp.com\/\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/soundcloud.com\/circusp\">SoundCloud<\/a><br \/>\n<a href=\"https:\/\/www.patreon.com\/circus\">Patreon<\/a><\/p>\n<h3>Seguite Sleppu su<\/h3>\n<p><a href=\"https:\/\/twitter.com\/sleppu_png\" target=\"_blank\" rel=\"noopener\">Twitter<\/a><br \/>\n<a href=\"http:\/\/sleppu.tumblr.com\/\" target=\"_blank\" rel=\"noopener\">Tumblr<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Certo, VNN non ha pi\u00f9 avuto interviste con dei producer specifici in questi ultimi tempi, oggi per\u00f2 abbiamo qualche novit\u00e0! Il producer VOCALOID occidentale\u00a0CircusP ha annunciato giusto oggi il suo nuovo album &#8220;715&#8221;, che verr\u00e0 pubblicato il 15 Luglio! Perci\u00f2, dotkrawl ha colto l&#8217;opportunit\u00e0 per intervistare CircusP e farci raccontare di s\u00e9 e del suo &hellip;<\/p>\n","protected":false},"author":90,"featured_media":111629,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1726],"tags":[1741,1843],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Intervista di VNN con CircusP + annuncio di un nuovo album &quot;715&quot;! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/\" \/>\n<meta property=\"og:locale\" content=\"it_IT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Intervista di VNN con CircusP + annuncio di un nuovo album &quot;715&quot;! - VNN\" \/>\n<meta property=\"og:description\" content=\"Certo, VNN non ha pi\u00f9 avuto interviste con dei producer specifici in questi ultimi tempi, oggi per\u00f2 abbiamo qualche novit\u00e0! Il producer VOCALOID occidentale\u00a0CircusP ha annunciato giusto oggi il suo nuovo album &#8220;715&#8221;, che verr\u00e0 pubblicato il 15 Luglio! Perci\u00f2, dotkrawl ha colto l&#8217;opportunit\u00e0 per intervistare CircusP e farci raccontare di s\u00e9 e del suo &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-01T00:28:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-07-06T15:38:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Spookie\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Scritto da\" \/>\n\t<meta name=\"twitter:data1\" content=\"Spookie\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tempo di lettura stimato\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minuti\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"it-IT\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#primaryimage\",\"inLanguage\":\"it-IT\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/\",\"name\":\"Intervista di VNN con CircusP + annuncio di un nuovo album \\\"715\\\"! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#primaryimage\"},\"datePublished\":\"2017-07-01T00:28:38+00:00\",\"dateModified\":\"2017-07-06T15:38:06+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a1e1825246d93ff82d66994825bb4da1\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#breadcrumb\"},\"inLanguage\":\"it-IT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/it\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Intervista di VNN con CircusP + annuncio di un nuovo album &#8220;715&#8221;!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a1e1825246d93ff82d66994825bb4da1\",\"name\":\"Spookie\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"it-IT\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6fac98559df0e518b98ef1823a1a511a?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6fac98559df0e518b98ef1823a1a511a?s=96&d=mm&r=pg\",\"caption\":\"Spookie\"},\"sameAs\":[\"https:\/\/twitter.com\/VNN_Spookie\"],\"url\":\"https:\/\/www.vocaloidnews.net\/it\/profile\/spookie\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Intervista di VNN con CircusP + annuncio di un nuovo album \"715\"! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/","og_locale":"it_IT","og_type":"article","og_title":"Intervista di VNN con CircusP + annuncio di un nuovo album \"715\"! - VNN","og_description":"Certo, VNN non ha pi\u00f9 avuto interviste con dei producer specifici in questi ultimi tempi, oggi per\u00f2 abbiamo qualche novit\u00e0! Il producer VOCALOID occidentale\u00a0CircusP ha annunciato giusto oggi il suo nuovo album &#8220;715&#8221;, che verr\u00e0 pubblicato il 15 Luglio! Perci\u00f2, dotkrawl ha colto l&#8217;opportunit\u00e0 per intervistare CircusP e farci raccontare di s\u00e9 e del suo &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-07-01T00:28:38+00:00","article_modified_time":"2017-07-06T15:38:06+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Spookie","twitter_site":"@VNN_Global","twitter_misc":{"Scritto da":"Spookie","Tempo di lettura stimato":"11 minuti"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"it-IT"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#primaryimage","inLanguage":"it-IT","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#webpage","url":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/","name":"Intervista di VNN con CircusP + annuncio di un nuovo album \"715\"! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#primaryimage"},"datePublished":"2017-07-01T00:28:38+00:00","dateModified":"2017-07-06T15:38:06+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a1e1825246d93ff82d66994825bb4da1"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#breadcrumb"},"inLanguage":"it-IT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/it\/intervista-di-vnn-con-circusp-annuncio-di-un-nuovo-album-715\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/it\/"},{"@type":"ListItem","position":2,"name":"Intervista di VNN con CircusP + annuncio di un nuovo album &#8220;715&#8221;!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a1e1825246d93ff82d66994825bb4da1","name":"Spookie","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"it-IT","url":"https:\/\/secure.gravatar.com\/avatar\/6fac98559df0e518b98ef1823a1a511a?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6fac98559df0e518b98ef1823a1a511a?s=96&d=mm&r=pg","caption":"Spookie"},"sameAs":["https:\/\/twitter.com\/VNN_Spookie"],"url":"https:\/\/www.vocaloidnews.net\/it\/profile\/spookie\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/posts\/112565"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/users\/90"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/comments?post=112565"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/posts\/112565\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/media\/111629"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/media?parent=112565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/categories?post=112565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/it\/wp-json\/wp\/v2\/tags?post=112565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}