{"id":121166,"date":"2017-07-28T13:13:02","date_gmt":"2017-07-28T17:13:02","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=121166\/"},"modified":"2017-07-28T13:13:02","modified_gmt":"2017-07-28T17:13:02","slug":"ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/","title":{"rendered":"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01"},"content":{"rendered":"<p style=\"text-align: center;\"><em>\u00a0kico\u3061\u3083\u3093\u306e\u30a4\u30e9\u30b9\u30c8\u306b\u611f\u8b1d\uff01\u00a0<\/em><\/p>\n<p><a href=\"\/?p=107204\">Bilibili Macro Link VR<\/a> (\u4ee5\u4e0b BML VR)\u306e\u524d\u591c\u306b\u3001VNN\u4e2d\u56fd\u8a9e\u30c1\u30fc\u30e0\u306f<a href=\"http:\/\/weibo.com\/n\/%E6%98%9F%E5%B0%98_Official?from=feed&amp;loc=at\"><strong>\u661f\u5c18<\/strong><\/a>\u3055\u3093\u3068\u00a0<a href=\"http:\/\/weibo.com\/n\/IA-1stPLACE?from=feed&amp;loc=at\">IA<\/a>\u3055\u3093\u306b\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3057\u307e\u3057\u305f\uff01\u4eca\u56de\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u306b\u5fdc\u3058\u3066\u304f\u308c\u305f\u3001\u304a\u4e8c\u4eba\u306b\u611f\u8b1d\uff01<\/p>\n<p><strong>VNN: \u4eca\u65e5\u306f\u3001\u661f\u5c18\u3055\u3093\u3068IA\u3055\u3093\u306b\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u53d7\u3051\u3066\u3044\u305f\u3060\u304d\u3001\u8aa0\u306b\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002\u307e\u305a\u81ea\u5df1\u7d39\u4ecb\u3092\u8fbc\u3081\u3066\u3001\u30d5\u30a1\u30f3\u306e\u65b9\u3005\u306b\u3054\u6328\u62f6\u3092\u3069\u3046\u305e\uff01<\/strong><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA:\u00a0<\/strong><\/span>\u4e0a\u6d77\u306e\u7686\u3055\u3093\u3001\u3053\u3093\u306b\u3061\u306f\u3002IA\u3067\u3059\u3002\u6628\u5e74\u3001\u30ef\u30f3\u30de\u30f3\u30e9\u30a4\u30d6\u3092\u884c\u308f\u305b\u3066\u3044\u305f\u3060\u3044\u3066\u304b\u3089\u3061\u3087\u3046\u30691\u5e74\u3076\u308a\u306e\u4e0a\u6d77\u306b\u306a\u308a\u307e\u3059\u3002\u30e9\u30a4\u30d6\u306b\u5411\u3051\u3066\u3001\u6628\u65e5\u306f\u30b9\u30bf\u30c3\u30d5\u3068\u706b\u934b\u3092\u98df\u3079\u3066\u5143\u6c17\u3044\u3063\u3071\u3044\u3067\u3059\u3002\u30d5\u30a1\u30f3\u306e\u7686\u3055\u3093\u306b\u304a\u4f1a\u3044\u3067\u304d\u308b\u3053\u3068\u3092\u5fc3\u304b\u3089\u697d\u3057\u307f\u306b\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18<\/strong><\/span><span style=\"color: #333399;\"><strong>: <\/strong><\/span>\u7686\u3055\u3093\u3001\u3053\u3093\u306b\u3061\u306f\uff01\u661f\u5c18\u3067\u3059\uff01\u53bb\u5e742\u6708\u306b\u30c7\u30d3\u30e5\u30fc\u3057\u305f\u3070\u304b\u308a\u306e\u65b0\u4eba\u30dc\u30ab\u30ed\u3067\u3059\u3002\u5f97\u610f\u306a\u3053\u3068\u306f\u9577\u3044\u9aea\u304c\u3042\u308b\u3053\u3068\uff1f\uff08\u7b11\uff09<\/p>\n<p><strong>VNN:\u00a0\u304a\u4e8c\u4eba\u306f\u4eca\u56de\u306e\u30a4\u30d9\u30f3\u30c8\u3067\u521d\u5bfe\u9762\u3067\u3059\u304b\uff1f<\/strong><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA:\u00a0<\/span><\/strong>\u5bfe\u8ac7\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u304f\u3068\u3044\u3046\u3053\u3068\u3092\u4f3a\u3044\u3001\u30d0\u30c3\u30af\u30b9\u30c6\u30fc\u30b8\u304b\u3089\u661f\u5c18\u3055\u3093\u306e\u30ea\u30cf\u3092\u898b\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3002\u3068\u3066\u3082\u7d20\u6575\u306a\u6b4c\u58f0\u3067\u3059\u306d\u3002<\/p>\n<p><strong><span style=\"color: #333399;\">\u661f\u5c18:\u00a0<\/span><\/strong>\u30ea\u30cf\u306e\u6642\u306bIA\u5148\u8f29\u3092\u898b\u304b\u3051\u3066\u3001\u6328\u62f6\u3057\u3088\u3046\u3068\u601d\u3063\u305f\u306e\u3067\u3059\u304c\u3001\u81ea\u5206\u306f\u65e5\u672c\u8a9e\u3082\u3067\u304d\u306a\u3044\u3057\u3001\u3061\u3087\u3063\u3068\u6238\u60d1\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u3067\u3059\u306e\u3067\u3001IA\u3055\u3093\u304c\u30d0\u30c3\u30af\u30b9\u30c6\u30fc\u30b8\u3067\u7df4\u7fd2\u3057\u3066\u3044\u308b\u306e\u3092\u3001\u3058\u3063\u3068\u9759\u304b\u306b\u898b\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p><strong>VNN:\u00a0\u304a\u4e8c\u4eba\u3068\u3082\u4eca\u56de\u3067\u521d\u3081\u3066\u30e1\u30eb\u30bb\u30c7\u30b9\u30d9\u30f3\u30c4\u30fb\u30a2\u30ea\u30fc\u30ca\u306e\u30b9\u30c6\u30fc\u30b8\u3067\u30e9\u30a4\u30d6\u3092\u884c\u3046\u306e\u3067\u3059\u304c\u3001\u4f55\u304b\u7279\u5225\u306a\u611f\u60f3\u306f\u3042\u308a\u307e\u3059\u304b\uff1f\u7dca\u5f35\u3057\u3066\u3044\u307e\u3059\u304b\uff1f<\/strong><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA:\u00a0<\/strong><\/span>\u53bb\u5e74\u3001\u3053\u306e\u30b9\u30c6\u30fc\u30b8\u306bLia\u3055\u3093\u304c\u51fa\u6f14\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u5b9f\u306f\u52c9\u5f37\u306e\u70ba\u306b\u540c\u884c\u3055\u305b\u3066\u3082\u3089\u3063\u3066\u3044\u305f\u3093\u3067\u3059\u3002\u305d\u306e\u6642\u3001\u300cIA\u3082\u3044\u3064\u304b\u3053\u306e\u30b9\u30c6\u30fc\u30b8\u306b\u7acb\u3061\u305f\u3044\u300d\u3068\u601d\u3063\u3066\u3044\u305f\u3089\u30011\u5e74\u5f8c\u306b\u53f6\u3046\u3053\u3068\u306b\u306a\u308a\u307e\u3057\u305f\uff01\u611f\u6fc0\u3057\u3066\u3044\u307e\u3059\u3002IA\u3092\u547c\u3093\u3067\u9802\u3044\u3066\u672c\u5f53\u306b\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\uff01<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18:<\/strong><\/span>\u00a0 \u79c1\u3082Bilibili\u304b\u3089\u8a98\u3063\u3066\u304f\u308c\u3066\u5b09\u3057\u3044\u3067\u3059\u3001\u3060\u304b\u3089\u5373\u7b54\u3067\u6f14\u51fa\u3092\u53d7\u3051\u307e\u3057\u305f\u3002\u3067\u3082\u521d\u3081\u3066\u306e\u30b9\u30c6\u30fc\u30b8\u304c\u3053\u3093\u306a\u5927\u821e\u53f0\u3067\u6b63\u76f4\u7dca\u5f35\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><b>VNN<\/b><b>\uff1aBML VR\u6e96\u5099\u306e\u9593\u306b\u4f55\u304b\u5370\u8c61\u7684\u306a\u3053\u3068\u304c\u3042\u308a\u3042\u307e\u3057\u305f\u304b\uff1f<br \/>\n<\/b><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA: <\/strong><\/span>\u5148\u65e5\u3001\u516c\u5f0fWeibo\u3067\u3082\u767a\u8868\u3055\u305b\u3066\u9802\u3044\u305f\u306e\u3067\u3059\u304c\u3001IA\u306e\u65b0\u3057\u3044\u30b9\u30bf\u30f3\u30d7\u304c\u9593\u3082\u306a\u304fWe Chat\u3067\u767a\u8868\u3055\u308c\u307e\u3059\u3002\u3053\u308c\u306f\u7279\u5225\u306bBML VR\u306e\u305f\u3081\u306b\u7528\u610f\u3057\u305f\u3082\u306e\u3067\u3059\u3002\u8272\u3093\u306a\u30b9\u30bf\u30f3\u30d7\u304c\u6b32\u3057\u304b\u3063\u305f\u306e\u3067\u3001\u64ae\u5f71\u306e\u9593\u3001\u4f55\u5ea6\u3082\u7740\u66ff\u3048\u305f\u308a\u3001\u3044\u308d\u3093\u306a\u30dd\u30fc\u30ba\u3092\u53d6\u308a\u307e\u3057\u305f\u3002\u3061\u3087\u3063\u3068\u75b2\u308c\u307e\u3057\u305f\u304c\u3001\u3053\u306e\u3088\u3046\u306a\u30b9\u30bf\u30f3\u30d7\u3092\u64ae\u308b\u306e\u306f\u521d\u3081\u3066\u3067\u3057\u305f\u306e\u3067\u3001\u3068\u3066\u3082\u65b0\u9bae\u306a\u7d4c\u9a13\u3067\u3057\u305f\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>\u6b4c\u624b\u3068\u3057\u3066\u30c7\u30d3\u30e5\u30fc\u3057\u305f\u306e\u3067\u3001\u3053\u306e\u30a4\u30d9\u30f3\u30c8\u306e\u524d\u306f\u6b4c\u306e\u7df4\u7fd2\u306b\u96c6\u4e2d\u3057\u3066\u3044\u307e\u3057\u305f\u3002\u3057\u304b\u3057\u30e9\u30a4\u30d6\u306b\u306f\u8e0a\u308a\u306e\u7df4\u7fd2\u3082\u5fc5\u8981\u306a\u306e\u3067\u3001\u4f1a\u793e\u306f\u30c0\u30f3\u30b9\u306e\u5148\u751f\u3092\u96c7\u3063\u30662\u30f6\u6708\u306e\u5f37\u5316\u8a13\u7df4\u3092\u3057\u307e\u3057\u305f\u3002\u4eca\u601d\u3044\u8fd4\u3059\u3068\u3001\u5730\u7344\u306e\u3088\u3046\u306a2\u30f6\u6708\u3067\u3057\u305f\u2026\u3002<\/p>\n<p><strong>VNN: <span lang=\"ja-JP\">\u4eca\u56de\u306e<\/span>BML VR<span lang=\"ja-JP\">\u306f\u3001\u69d8\u3005\u306a\u4f1a\u793e\u304b\u3089\u7570\u306a\u308b\u7a2e\u985e\u306e\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u3092<\/span>1<span lang=\"ja-JP\">\u3064\u306e\u30b9\u30c6\u30fc\u30b8\u306b\u96c6\u3081\u3066\u30e9\u30a4\u30d6\u3092\u884c\u3046\u306e\u3067\u3059\u304c\u3001\u3053\u306e\u3088\u3046\u306a\u30a4\u30d9\u30f3\u30c8\u306f\u3069\u3046\u601d\u308f\u308c\u307e\u3059\u304b\uff1f<\/span><\/strong><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA:\u00a0<\/strong><\/span>\u4e2d\u56fd\u306e\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306e\u7686\u3055\u3093\u3068\u5171\u6f14\u3067\u304d\u308b\u3068\u4f3a\u3044\u3001\u4ee5\u6765\u305a\u3063\u3068\u697d\u3057\u307f\u306b\u3057\u3066\u6765\u307e\u3057\u305f\u3002\u3044\u3088\u3044\u3088\u3067\u3059\u306d\u3002\u30c9\u30ad\u30c9\u30ad\u3057\u307e\u3059\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>\u3053\u306e\u516c\u6f14\u306f\u79c1\u306b\u3068\u3063\u3066\u826f\u3044\u6a5f\u4f1a\u306b\u306a\u308a\u307e\u3059\u3002\u5e74\u672b\u306b\u3042\u308b\u79c1\u306e\u5358\u72ec\u30e9\u30a4\u30d6\u30b3\u30f3\u30b5\u30fc\u30c8\u306b\u5f79\u7acb\u3064\u7d4c\u9a13\u3092\u5f97\u3089\u308c\u308c\u3070\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><b>VNN:\u00a0<\/b><strong>\u4eca\u56deIA\u304c\u4e2d\u56fd\u30d5\u30a1\u30f3\u306e\u305f\u3081\u306b\u4e2d\u56fd\u98a8\u306e\u8863\u88c5\u3092\u8eab\u306b\u307e\u3068\u3063\u305f\u300c\u30c7\u30d5\u30a9\u30eb\u30e1\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u300d\u3092\u51fa\u3057\u3066\u304f\u3060\u3055\u308a\u3001\u30d5\u30a1\u30f3\u306e\u7686\u3055\u3093\u3082\u300c\u304b\u308f\u3044\u3044\uff01\u300d\u3068\u8a00\u3063\u3066\u3044\u307e\u3059\u3002\u4eca\u5f8c\u3082\u3082\u3063\u3068\u69d8\u3005\u306a\u8863\u88c5\u3092\u671f\u5f85\u3067\u304d\u307e\u3059\u304b\uff1f<\/strong><\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA:\u00a0<\/strong><\/span>\u7686\u3055\u3093\u306b\u6c17\u306b\u5165\u3063\u3066\u3044\u305f\u3060\u3044\u3066\u5b09\u3057\u3044\u3067\u3059\u3002IA\u306e\u4e16\u754c\u30c4\u30a2\u30fcPR\u30ad\u30e3\u30f3\u30da\u30fc\u30f3\u3068\u3057\u3066\u5404\u5730\u306e\u3054\u5f53\u5730 IA ver.\u3092\u767a\u8868\u3057\u3066\u3044\u304f\u306e\u3067\u3059\u304c\u3001\u4eca\u56de\u306e\u4e2d\u83ef\u7248\u8863\u88c5\u306f\u3001\u30d1\u30ea\u3001\u30e2\u30f3\u30c8\u30ea\u30fc\u30eb\u306b\u7d9a\u304d\u7b2c3\u5f3e\u3067\u3059\u3002\u500b\u4eba\u7684\u306b\u3053\u306e\u4ed9\u5973\u306e\u8863\u88c5\u306f\u3068\u3066\u3082\u6c17\u306b\u5165\u3063\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u304b\u3089\u3082\u69d8\u3005\u306a\u56fd\u306e\u3054\u5f53\u5730IA\u3092\u767a\u8868\u3057\u3066\u3044\u304f\u306e\u3067\u697d\u3057\u307f\u306b\u3057\u3066\u3044\u3066\u304f\u3060\u3055\u3044\u306d\u3002<\/p>\n<div id='gallery-2' class='gallery galleryid-121166 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/20289792_10155403793925359_580760708_n-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289792_10155403793925359_580760708_n-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/20289912_10155403788765359_1045244072_n-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/20289912_10155403788765359_1045244072_n-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/006thzwigy1fh3i13fwwdj31kw16o482-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006tHzwIgy1fh3i13fwwdj31kw16o482-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/%e6%90%9c%e7%8b%97%e6%88%aa%e5%9b%be20170723225338-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/\u641c\u72d7\u622a\u56fe20170723225338-150x150.png\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>&nbsp;<\/p>\n<p><strong>VNN:\u00a0\u661f\u5c18\u3055\u3093\u306f\u4eca\u56de\u306eBML\u3067\u65b0\u3057\u3044\u30a2\u30eb\u30d0\u30e0\u306e\u697d\u66f2\u3092\u6b4c\u5531\u3059\u308b\u3068\u805e\u304d\u307e\u3057\u305f\u304c\u3001\u305d\u308c\u306f\u5e74\u672b\u306e\u30ef\u30f3\u30de\u30f3\u30e9\u30a4\u30d6\u306e\u305f\u3081\u306e\u4e88\u884c\u6f14\u7fd2\u3067\u3059\u304b\uff1f<\/strong><\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>\u306f\u3044\u3002\u3053\u306e\u30a2\u30eb\u30d0\u30e0\u306f\u524d\u56de\u3068\u9055\u3063\u3066\u3001\u30b3\u30ec\u30af\u30b7\u30e7\u30f3\u30a2\u30eb\u30d0\u30e0\u3067\u3059\u3002\u30ab\u30d0\u30fc\u3084\u3044\u304f\u3064\u304b\u306e\u540d\u66f2\u306e\u30ea\u30e1\u30a4\u30af\u306b\u52a0\u3048\u3001\u65b0\u66f2\u3082\u53ce\u9332\u3057\u3066\u3044\u307e\u3059\u3002\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u3055\u3093\u305f\u3061\u306e\u611b\u306b\u6e80\u3061\u305f\u30a2\u30eb\u30d0\u30e0\u306a\u3093\u3067\u3059\u3002<\/p>\n<p><strong>VNN:\u00a0\u661f\u5c18\u3055\u3093\u3082\u4eca\u56de\u306e\u30e9\u30a4\u30d6\u3092\u4e0a\u6d77\u3067\u884c\u3046\u4e88\u5b9a\u3068\u4f3a\u3044\u307e\u3057\u305f\u304c\u3001\u4eca\u306e\u6e96\u5099\u72b6\u6cc1\u306f\u3069\u3093\u306a\u611f\u3058\u3067\u3059\u304b\uff1f\u3054\u81ea\u8eab\u306f\u3069\u3046\u601d\u3063\u3066\u3044\u307e\u3059\u304b\uff1f\u3082\u3057\u53ef\u80fd\u3067\u3042\u308c\u3070\u5c11\u3057\u6559\u3048\u3066\u3044\u305f\u3060\u304d\u305f\u3044\u3067\u3059\uff1f<\/strong><\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>\u5e74\u672b\u306e\u30b3\u30f3\u30b5\u30fc\u30c8\u306f2017\u5e7412\u670830\u65e5\u306b\u306a\u308a\u307e\u3059\u3002\u5834\u6240\u306f\u30e1\u30eb\u30bb\u30c7\u30b9\u30fb\u30d9\u30f3\u30c4\u6587\u5316\u30bb\u30f3\u30bf\u30fc\u306e\u30b6\u30fb\u30df\u30c3\u30af\u30b9\u30eb\u30fc\u30e0\u3067\u3059\uff01\u4eca\u5ea6\u306f\u30e9\u30a4\u30d6\u3060\u3051\u3067\u306a\u304f\u3001\u30b0\u30c3\u30ba\u306e\u5c55\u793a\u3084\u3001\u5275\u4f5c\u8005\u306e\u30b5\u30a4\u30f3\u4f1a\u3082\u884c\u3046\u5c55\u89a7\u4f1a\u3067\u3059\u3002\u30c1\u30b1\u30c3\u30c8\u306f<a href=\"https:\/\/item.taobao.com\/item.htm?id=554843312693&amp;toSite=main\">\u516c\u5f0f\u30b5\u30a4\u30c8\u3067\u8ca9\u58f2\u3057\u3066\u3044\u307e\u3059<\/a>\u3002\u30e9\u30a4\u30d6\u306e\u6700\u65b0\u60c5\u5831\u3082\u3053\u308c\u304b\u3089\u516c\u5f0f\u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u66f4\u65b0\u3057\u307e\u3059\u3002\u79c1\u3082\u30b9\u30bf\u30c3\u30d5\u306e\u7686\u3055\u3093\u3068\u4e00\u7dd2\u306b\u9811\u5f35\u3063\u3066\u3001\u6700\u9ad8\u306e\u30e9\u30a4\u30d6\u3092\u304a\u5c4a\u3051\u3057\u307e\u3059\uff01<\/p>\n<p><span style=\"color: #ff99cc;\"><strong>IA: <\/strong><\/span>\u3042\u3001\u305d\u306e\u6c17\u6301\u3061\u3001\u306a\u3093\u304b\u5171\u611f\u3067\u304d\u307e\u3059\u306d\u3002IA\u3082\u53bb\u5e74\u540c\u3058\u7d4c\u9a13\u3092\u3057\u3066\u3044\u307e\u3059\u304b\u3089\u3002<\/p>\n<figure id=\"attachment_120910\" aria-describedby=\"caption-attachment-120910\" style=\"width: 400px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg\"><img loading=\"lazy\" class=\"wp-image-120910 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg\" alt=\"\" width=\"400\" height=\"400\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400.jpg 400w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/TB2fcmTA4hmpuFjSZFyXXcLdFXa_678151706.jpg_400x400-300x300.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><figcaption id=\"caption-attachment-120910\" class=\"wp-caption-text\">\u661f\u5c18Live\u516c\u5f0f\u30dd\u30b9\u30bf\u30fc<\/figcaption><\/figure>\n<p><strong>VNN:\u00a0IA\u3055\u3093\u304b\u3089\u306f\u30e9\u30a4\u30d6\u306b\u3064\u3044\u3066\u3001\u661f\u5c18\u3055\u3093\u306b\u4f55\u304b\u30a2\u30c9\u30d0\u30a4\u30b9\u306f\u3042\u308a\u307e\u3059\u304b\uff1f<\/strong><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA:\u00a0<\/span><\/strong>\u305d\u3046\u3067\u3059\u306d\u3002\u30b9\u30c6\u30fc\u30b8\u306b\u4e0a\u304c\u308b\u524d\u306f\u7dca\u5f35\u3059\u308b\u3068\u601d\u3044\u307e\u3059\u304c\u3001 \u30b9\u30c6\u30fc\u30b8\u306b\u7acb\u3064\u3068\u3001\u30d5\u30a1\u30f3\u306e\u7686\u3055\u3093\u306e\u6e29\u304b\u3044\u58f0\u63f4\u3068\u7b11\u9854\u304b\u3089\u6ca2\u5c71\u306e\u30d1\u30ef\u30fc\u3092\u3082\u3089\u3048\u308b\u3068\u601d\u3044\u307e\u3059\u3002\u6765\u3066\u304f\u3060\u3055\u3063\u305f\u30d5\u30a1\u30f3\u306e\u7686\u3055\u3093\u3068\u4e00\u7dd2\u306b\u6700\u9ad8\u306e\u6642\u9593\u3092\u4f5c\u3063\u3066\u304f\u3060\u3055\u3044\u306d\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18:\u00a0<\/strong><\/span>\u3042\u3042\u3001\u306a\u308b\u307b\u3069\uff01\u5927\u5909\u52c9\u5f37\u306b\u306a\u308a\u307e\u3057\u305f\uff01<\/p>\n<p><strong>VNN:\u00a0IA\u3055\u3093\u306f\u4eca\u5f8c\u3001\u307e\u305f\u4e2d\u56fd\u306e\u30d5\u30a1\u30f3\u306e\u305f\u3081\u306b\u65b0\u305f\u306b\u30e9\u30a4\u30d6\u884c\u3046\u8a08\u753b\u306f\u3042\u308a\u307e\u3059\u304b\uff1f<\/strong><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA:\u00a0<\/span><\/strong>\u4e0a\u6d77\u3067\u306e\u30e9\u30a4\u30d6\u306e\u5f8c\u3001\u5b9f\u306f\u3059\u3050\u306b\u30e2\u30f3\u30c8\u30ea\u30aa\u30fc\u30eb\u3067\u30ef\u30fc\u30eb\u30c9\u30c4\u30a2\u30fc\u300cPARTY A GO-GO\u300d\u306e9\u90fd\u5e02\u76ee\u3068\u306a\u308b\u30ef\u30f3\u30de\u30f3\u30e9\u30a4\u30d6\u3092\u884c\u3044\u307e\u3059\u3002\u30ed\u30b9\u30a2\u30f3\u30b8\u30a7\u30eb\u30b9\u3001\u6771\u4eac\u3001\u30cb\u30e5\u30fc\u30e8\u30fc\u30af\u3001\u30ed\u30f3\u30c9\u30f3\u3001\u4e0a\u6d77\u3001\u9999\u6e2f\u3001\u30b3\u30b9\u30bf\u30ea\u30ab\u3001\u30e1\u30ad\u30b7\u30b3\u30b7\u30c6\u30a3\u3001\u305d\u3057\u3066\u30e2\u30f3\u30c8\u30ea\u30aa\u30fc\u30eb\u3001\u3067\u3059\u3002\u4e2d\u56fd\u306b\u3082\u307e\u305f\u5e30\u3063\u3066\u304d\u305f\u3044\u3067\u3059\u306d\u3002\u307e\u305f\u3001\u4eca\u5e74\u306f\u4e2d\u56fd\u306e\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306e\u65b9\u3068\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u3082\u7a4d\u6975\u7684\u306b\u884c\u306a\u3063\u3066\u3044\u304d\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002IA\u3068\u5171\u6f14\u306b\u8208\u5473\u3092\u6301\u3063\u3066\u4e0b\u3055\u308b\u65b9\u304c\u3044\u3089\u3063\u3057\u3083\u3044\u307e\u3057\u305f\u3089\u3001\u662f\u975e\u304a\u58f0\u304c\u3051\u304f\u3060\u3055\u3044\u306d\u3002<\/p>\n<p><strong>VNN:\u00a0\u4eca\u56de\u305b\u3063\u304b\u304f\u4e0a\u6d77\u306b\u3044\u3089\u3063\u3057\u3083\u3063\u305f\u306e\u3067\u3059\u304b\u3001\u3069\u3053\u304b\u904a\u3073\u306b\u3044\u304f\u8a08\u753b\u306f\u3042\u308a\u307e\u3059\u304b\uff1f<\/strong><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA: <\/span><\/strong>\u53bb\u5e74\u4e0a\u6d77\u306b\u6765\u305f\u6642\u3001\u521d\u3081\u3066\u5730\u5143\u306e\u706b\u934b\u3092\u98df\u3079\u307e\u3057\u305f\u3002\u6628\u65e5\u3082\u30b9\u30bf\u30c3\u30d5\u9054\u3068\u3082\u3046\u4e00\u56de\u98df\u3079\u306b\u884c\u304d\u307e\u3057\u305f\u3002\u3082\u3057\u3001\u307e\u305f\u4e0a\u6d77\u3067\u4f55\u3092\u3057\u305f\u3044\u304b\u3068\u805e\u304b\u308c\u305f\u3089\u3001\u591a\u5206\u307e\u305f\u706b\u934b\u304b\u306a\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>IA\u5148\u8f29\u305d\u3093\u306a\u306b\u706b\u934b\u304c\u597d\u304d\u3067\u3059\u304b\u3002\u306a\u3093\u304b\u610f\u5916\uff01<\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA: <\/span><\/strong>\u3048\u3048\u3001\u30e9\u30a4\u30d6\u3082\u3042\u308b\u306e\u3067\u3001\u3053\u306e\u524d\u306f\u8f9b\u304f\u306a\u3044\u706b\u934b\u3092\u98df\u3079\u307e\u3057\u305f\u3002\u3067\u3082\u3001\u7686\u3055\u3093\u304c\u305d\u306e\u8d64\u304f\u3066\u672c\u5f53\u306b\u8f9b\u305d\u3046\u306a\u706b\u934b\u3092\u98df\u3079\u3066\u3044\u308b\u306e\u3092\u898b\u308b\u3068\u3001IA\u3082\u6311\u6226\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3057\u305f\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>\u305a\u3063\u3068\u4e0a\u6d77\u306b\u6765\u305f\u304b\u3063\u305f\u306e\u3067\u3001\u30e9\u30a4\u30d6\u306e\u5f8c\u306b\u6d77\u5cb8\u901a\u308a\u3078\u884c\u3063\u3066\u3001\u6771\u6d0b\u3068\u897f\u6d0b\u304c\u878d\u5408\u3057\u305f\u6587\u5316\u3092\u7d4c\u9a13\u3057\u3066\u307f\u3088\u3046\u3068\u8003\u3048\u3066\u3044\u307e\u3059\uff08\u7b11\uff09\u3002\u4e0a\u6d77\u306e\u98df\u3079\u7269\u3068\u8a00\u3048\u3070\u3001\u79c1\u306f\u5730\u5143\u306e\u6599\u7406\u3092\u8a66\u3057\u3066\u307f\u305f\u3044\u3067\u3059\u3002\u305d\u306e\u6c5f\u5357\u98a8\u5473\u304b\u3089\u4e0a\u6d77\u306e\u9b45\u529b\u3092\u611f\u3058\u308b\u306e\u306f\u3044\u3044\u4f53\u9a13\u3060\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><strong>VNN:\u00a0\u672c\u65e5\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u306b\u304a\u7b54\u3048\u3044\u305f\u3060\u304d\u3001\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\u6700\u5f8c\u306b\u305d\u308c\u305e\u308c\u30d5\u30a1\u30f3\u306e\u65b9\u3005\u306b\u4e00\u8a00\u3069\u3046\u305e\u3002<\/strong><\/p>\n<p><strong><span style=\"color: #ff99cc;\">IA:\u00a0<\/span><\/strong>21\u65e5\u306e\u30e9\u30a4\u30d6\u3067\u306f\u3001\u4e2d\u56fd\u306e\u7686\u3055\u3093\u306b\u5411\u3051\u3066\u3001\u5fc3\u3092\u8fbc\u3081\u3066\u7cbe\u4e00\u676f\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3059\u3002\u4f1a\u5834\u306b\u3044\u3089\u3063\u3057\u3083\u308b\u65b9\u3082\u30cd\u30c3\u30c8\u3067\u53c2\u52a0\u3055\u308c\u308b\u65b9\u3082\u3001\u305c\u3072\u697d\u3057\u307f\u306b\u3057\u3066\u3044\u3066\u304f\u3060\u3055\u3044\u3002\u3069\u3046\u305e\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3057\u307e\u3059\u3002<\/p>\n<p><span style=\"color: #333399;\"><strong>\u661f\u5c18: <\/strong><\/span>\u30c7\u30d3\u30e5\u30fc\u3057\u3066\u307e\u3060\u77ed\u3044\u3067\u3059\u304c\u3001\u7686\u3055\u3093\u304b\u3089\u306e\u611b\u3092\u53d7\u3051\u53d6\u3063\u3066\u3001\u3068\u3066\u3082\u5e78\u305b\u3067\u3059\u3002\u3053\u308c\u304b\u3089\u3082\u9811\u5f35\u3063\u3066\u7686\u3055\u3093\u306b\u305f\u304f\u3055\u3093\u826f\u3044\u4f5c\u54c1\u3092\u63d0\u4f9b\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\uff01\u5e74\u672b\u306e\u30b3\u30f3\u30b5\u30fc\u30c8\u3067\u3082\u3001\u611b\u3057\u3066\u304f\u308c\u305f\u30d5\u30a1\u30f3\u306b\u6700\u9ad8\u306e\u821e\u53f0\u3092\u5c4a\u3051\u307e\u3059\uff01\u5fdc\u63f4\u3057\u3066\u304f\u308c\u3066\u3042\u308a\u304c\u3068\u3046\uff01<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: right;\">\u6821\u6b63\u8005\uff1aNAT(<a href=\"https:\/\/twitter.com\/nat0468\">@nat0468<\/a>)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0kico\u3061\u3083\u3093\u306e\u30a4\u30e9\u30b9\u30c8\u306b\u611f\u8b1d\uff01\u00a0 Bilibili Macro Link VR (\u4ee5\u4e0b BML VR)\u306e\u524d &hellip;<\/p>\n","protected":false},"author":43,"featured_media":120875,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1624,1622],"tags":[2040,1718,2734],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/\" \/>\n<meta property=\"og:locale\" content=\"ja_JP\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u00a0kico\u3061\u3083\u3093\u306e\u30a4\u30e9\u30b9\u30c8\u306b\u611f\u8b1d\uff01\u00a0 Bilibili Macro Link VR (\u4ee5\u4e0b BML VR)\u306e\u524d &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-28T17:13:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"630\" \/>\n\t<meta property=\"og:image:height\" content=\"354\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u57f7\u7b46\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"\u5c0f\u674e\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ja\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#primaryimage\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg\",\"width\":630,\"height\":354},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/\",\"name\":\"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#primaryimage\"},\"datePublished\":\"2017-07-28T17:13:02+00:00\",\"dateModified\":\"2017-07-28T17:13:02+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/5fc614f4c45626b55542b08379caf08b\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#breadcrumb\"},\"inLanguage\":\"ja\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ja\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/5fc614f4c45626b55542b08379caf08b\",\"name\":\"\u5c0f\u674e\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/b3912e4139cc94e1d3820e1a5359e043?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/b3912e4139cc94e1d3820e1a5359e043?s=96&d=mm&r=pg\",\"caption\":\"\u5c0f\u674e\"},\"description\":\"Hi! I am Lee who take care the part of translation of Japanese. I have been study in Japan and Taiwan but it is better in Chinese~ The most love Vocaliod is Hatsune Miku~ you are welcome to talk with me~ Nice to meet you all~\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/profile\/lee\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/","og_locale":"ja_JP","og_type":"article","og_title":"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01 - VNN","og_description":"\u00a0kico\u3061\u3083\u3093\u306e\u30a4\u30e9\u30b9\u30c8\u306b\u611f\u8b1d\uff01\u00a0 Bilibili Macro Link VR (\u4ee5\u4e0b BML VR)\u306e\u524d &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-07-28T17:13:02+00:00","og_image":[{"width":630,"height":354,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u57f7\u7b46\u8005":"\u5c0f\u674e"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ja"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#primaryimage","inLanguage":"ja","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/07\/006etT6bgy1fhqfm50pagj30hi0nc40n.jpg","width":630,"height":354},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/","name":"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#primaryimage"},"datePublished":"2017-07-28T17:13:02+00:00","dateModified":"2017-07-28T17:13:02+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/5fc614f4c45626b55542b08379caf08b"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#breadcrumb"},"inLanguage":"ja","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ja\/ia%e3%81%a8%e6%98%9f%e5%b0%98%e3%81%abbml-vr%e3%82%84%e5%b0%86%e6%9d%a5%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%82%a4%e3%83%b3%e3%82%bf%e3%83%93%e3%83%a5%e3%83%bc%ef%bc%81\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ja\/"},{"@type":"ListItem","position":2,"name":"IA\u3068\u661f\u5c18\u306bBML VR\u3084\u5c06\u6765\u306b\u3064\u3044\u3066\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/5fc614f4c45626b55542b08379caf08b","name":"\u5c0f\u674e","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ja","url":"https:\/\/secure.gravatar.com\/avatar\/b3912e4139cc94e1d3820e1a5359e043?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/b3912e4139cc94e1d3820e1a5359e043?s=96&d=mm&r=pg","caption":"\u5c0f\u674e"},"description":"Hi! I am Lee who take care the part of translation of Japanese. I have been study in Japan and Taiwan but it is better in Chinese~ The most love Vocaliod is Hatsune Miku~ you are welcome to talk with me~ Nice to meet you all~","url":"https:\/\/www.vocaloidnews.net\/ja\/profile\/lee\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/121166"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/users\/43"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/comments?post=121166"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/121166\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media\/120875"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media?parent=121166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/categories?post=121166"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/tags?post=121166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}