{"id":67264,"date":"2016-11-07T12:54:23","date_gmt":"2016-11-07T17:54:23","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=67264"},"modified":"2016-11-07T12:54:23","modified_gmt":"2016-11-07T17:54:23","slug":"%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/","title":{"rendered":"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627!"},"content":{"rendered":"<p>\u064a\u0639\u0644\u0651\u0645 \u0627\u0644\u062e\u0627\u0645\u0633 \u0645\u0646 \u0646\u0648\u0641\u0645\u0628\u0631 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f \u0645\u064a\u064a\u0643\u0648\u060c \u0648\u0643\u0645\u0627 \u0627\u0644\u0639\u0627\u062f\u0629 \u0645\u0639 \u0643\u0644 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0647\u0627 \u0641\u0625\u0646 \u0634\u0631\u0643\u0629 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u062a\u062d\u062a\u0641\u0644 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629. \u0648\u0643\u0645\u0627 \u064a\u0644\u0627\u062d\u0638 \u0627\u0644\u0645\u0639\u062c\u0628\u0648\u0646 \u0627\u0644\u0630\u064a\u0646 \u0637\u0627\u0644 \u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0645 \u062d\u0648\u0627\u0644\u064a \u0627\u0644\u0633\u0646\u0629\u060c \u0641\u0625\u0646\u0647 \u0642\u062f \u062a\u0645 \u062a\u0644\u0648\u064a\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u062a\u064a \u0643\u0627\u0646 \u0627\u0644\u062c\u0645\u064a\u0639 \u064a\u062a\u0631\u0642\u0628\u0647\u0627! \u0644\u0642\u062f \u062a\u0645 \u0627\u0644\u063a\u0639\u0644\u0627\u0646 \u0639\u0646\u0647\u0627 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629 \u0642\u064a \u0634\u0628\u0627\u0637 2016 \u0641\u064a Winter Wonfes \u0648\u062a\u0645 \u0639\u0631\u0636 \u0646\u0648\u0630\u062c \u063a\u064a\u0631 \u0645\u0644\u0648\u0646 \u0645\u0646\u0647\u0627 \u0641\u064a Summer Wonfes. \u0627\u0644\u0622\u0646 \u0623\u0635\u0628\u062d\u062a \u0645\u0644\u0648\u0646\u0629\u064b \u0648\u062c\u0627\u0647\u0632\u0629\u064b \u0644\u0644\u0627\u0646\u0637\u0644\u0627\u0642!<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1.jpg\"><img loading=\"lazy\" class=\"alignleft wp-image-67124\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1.jpg\" alt=\"w161104_figma_meiko-1\" width=\"166\" height=\"251\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1.jpg 339w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1-199x300.jpg 199w\" sizes=\"(max-width: 166px) 100vw, 166px\" \/><\/a>\u0648\u0641\u0642\u0627\u064b \u0644\u0644\u0645\u0646\u0634\u0648\u0631 \u0639\u0644\u0649 \u0645\u062f\u0648\u0646\u0629 Piapro \u0641\u0625\u0646\u0647 \u0633\u064a\u062a\u0645 \u0625\u0635\u062f\u0627\u0631 \u0647\u0630\u0647 \u0627\u0644\u0641\u064a\u063a\u0645\u0627 \u0641\u064a \u0631\u0628\u064a\u0639 2017\u060c \u0648\u0633\u064a\u0628\u062f\u0623 \u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0637\u0644\u0628\u0627\u062a \u0634\u0631\u0627\u0626\u0647\u0627 \u0642\u0631\u064a\u0628\u0627\u064b.<\/p>\n<p>\u0633\u064a\u062a\u0645 \u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 \u0633\u0639\u0631\u0647\u0627 \u0642\u0631\u064a\u0628\u0627\u064b \u0623\u064a\u0636\u0627\u064b \u0643\u0645\u0627 \u064a\u0641\u062a\u0631\u0636.<\/p>\n<p>\u062d\u062a\u0649 \u0647\u0630\u0647 \u0627\u0644\u0644\u062d\u0638\u0629 \u0644\u0627 \u062a\u062a\u0648\u0641\u0631 \u0633\u0648\u0649 \u0635\u0648\u0631\u0629\u064c \u0648\u0627\u062d\u062f\u0629\u064c \u0644\u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648. \u0645\u0627 \u0625\u0646 \u064a\u0628\u062f\u0627 \u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0634\u0631\u0627\u0621\u060c \u0633\u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0644\u0643 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0635\u0648\u0631\u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0633\u0639\u0631 \u0648\u062a\u062d\u062f\u064a\u062f \u0634\u0647\u0631 \u0625\u0635\u062f\u0627\u0631\u0647\u0627 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0628\u0634\u0643\u0644\u064d \u062f\u0642\u064a\u0642 (\u0644\u0643\u0646 \u064a\u0628\u0642\u0649 \u0647\u0646\u0627\u0643 \u062f\u0627\u0626\u0645\u0627\u064b \u0627\u062d\u062a\u0645\u0627\u0644\u064a\u0629\u064c \u0644\u0644\u062a\u0623\u062c\u064a\u0644)<\/p>\n<p>\u0633\u0646\u0639\u0644\u0645\u0643\u0645 \u0645\u0627 \u0625\u0646 \u062a\u0628\u062f\u0623 \u0634\u0631\u0643\u0629 Good Smile \u0628\u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a\u060c \u0644\u0630\u0627 \u0627\u0628\u0642\u0648\u0627 \u0639\u0644\u0649 \u0627\u0637\u0644\u0627\u0639 \u0628\u0622\u062e\u0631 \u0645\u0633\u062a\u062c\u062f\u0627\u062a\u0646\u0627 \u062d\u062a\u0649 \u062a\u0644\u0643 \u0627\u0644\u0644\u062d\u0638\u0629.<\/p>\n<p>&nbsp;<\/p>\n<h3>\u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a\u064c \u0623\u062e\u0631\u0649<\/h3>\n<p>\u0647\u0646\u0627\u0644\u0643 \u0627\u0644\u0628\u0639\u0636 \u0645\u0646 \u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0627\u0645 \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0644 \u0628\u0645\u064a\u064a\u0643\u0648 \u0623\u064a\u0636\u0627\u064b! \u0623\u0643\u0646\u062a\u0645 \u062a\u0639\u0644\u0645\u0648\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627 \u0627\u0644\u062b\u0627\u0646\u064a \u0639\u0634\u0631\u061f! \u0625\u0646\u0647\u0627 \u062a\u0644\u0645\u0639 \u0641\u064a \u0627\u0644\u0633\u0627\u062d\u0629 \u0645\u0646\u0630 \u0632\u0645\u0646 \u0644\u0627 \u0628\u0623\u0633 \u0628\u0647!<\/p>\n<h5>\u062a\u0648\u0632\u064a\u0639 \u0647\u062f\u0627\u064a\u0627 \u0645\u064a\u064a\u0643\u0648<\/h5>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg.png\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-67112\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg.png\" alt=\"w161104_blogimg\" width=\"487\" height=\"163\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg.png 487w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg-300x100.png 300w\" sizes=\"(max-width: 487px) 100vw, 487px\" \/><\/a><\/p>\n<p>\u062a\u0645 \u062a\u0632\u064a\u064a\u0646 \u0645\u062f\u0648\u0646\u0629 Piapro \u0628\u0631\u0633\u0648\u0645\u0627\u062a\u064d \u0644\u0645\u064a\u064a\u0643\u0648\u060c \u0643\u0645\u0627 \u0623\u0646\u0647\u0645 \u0633\u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u062a\u0648\u0632\u064a\u0639 \u0647\u062f\u0627\u064a\u0627 \u0644\u0644\u0645\u0639\u062c\u0628\u064a\u0646. \u064a\u0645\u0643\u0646\u0643 \u0623\u0646 \u062a\u062c\u062f \u0647\u0630\u0627 \u0641\u064a \u0645\u0646\u0634\u0648\u0631\u0647\u0645 <a href=\"http:\/\/blog.piapro.net\/2016\/11\/%EF%BD%97161104-2.html\" target=\"_blank\">\u0647\u0646\u0627<\/a>. \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0648\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0631\u0628\u062d\u0648\u0627 MEIKO&#8217;s V3 (\u0631\u0627\u0628\u062d\u064c \u0648\u0627\u062d\u062f), \u0641\u064a\u063a\u0631 \u0645\u0648\u0642\u0651\u0639 \u0644\u0645\u064a\u064a\u0643\u0648 \u0645\u0646 Project DIVA Arcade + \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0628\u0636\u0627\u0626\u0639 \u0645\u064a\u064a\u0643\u0648 (\u0631\u0627\u0628\u062d\u064c \u0648\u0627\u062d\u062f), \u062a\u064a-\u0634\u064a\u0631\u062a \u0645\u064a\u064a\u0643\u0648 + \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0628\u0636\u0627\u0626\u0639 \u0645\u064a\u064a\u0643\u0648 (\u0631\u0627\u0628\u062d\u064c \u0648\u0627\u062d\u062f), \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u064a\u064a\u0643\u0648 \u0646\u064a\u0646\u062f\u0648\u0631\u0648\u064a\u062f\u0648 \u0627\u0644\u0635\u063a\u064a\u0631\u0629 + \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u0636\u0627\u0626\u0639 \u0645\u064a\u064a\u0643\u0648 (3 \u0631\u0627\u0628\u062d\u064a\u0646), \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0628\u0636\u0627\u0626\u0639 \u0645\u064a\u064a\u0643\u0648 (6 \u0631\u0627\u0628\u062d\u064a\u0646).<\/p>\n<p>\u0644\u0627 \u062a\u062a\u0648\u0641\u0631 \u0633\u0648\u0649 \u0646\u0633\u062e\u0629\u064c \u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0645\u0646 \u0627\u0633\u062a\u0645\u0627\u0631\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629\u060c \u0644\u0630\u0627 \u0641\u0625\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0641\u062a\u0648\u062d\u0629\u064c \u0623\u0645\u0627 \u0645\u062a\u062d\u062f\u062b\u064a \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0641\u0642\u0637. \u0623\u0645\u0627\u0645\u0643\u0645 \u062d\u062a\u0649 18 \u0646\u0648\u0641\u0645\u0628\u0631 \u0644\u062a\u0634\u0627\u0631\u0643\u0648\u0627 \u0641\u0644\u0627 \u062a\u0636\u064a\u0639\u0648\u0627 \u0627\u0644\u0641\u0631\u0635\u0629.<\/p>\n<h5>KARENT \u0648\u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062e\u0627\u0635<\/h5>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/SbvMGrTUtqY?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>KARENT \u064a\u0642\u062f\u0645\u0648\u0646 8 \u0623\u063a\u0627\u0646\u064a \u0645\u0633\u062a\u0642\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0645\u064a\u064a\u0643\u0648\u060c \u0648\u0623\u0631\u0628\u0639 \u0623\u0644\u0628\u0648\u0645\u0627\u062a \u0645\u0645\u0644\u0648\u0621\u0629 \u0628\u0645\u064a\u064a\u0643\u0648 \u0644\u0644\u0628\u064a\u0639. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u064a\u0647\u0645 <a href=\"http:\/\/karent.jp\/special\/meiko16\" target=\"_blank\">\u0647\u0646\u0627<\/a>.<\/p>\n<h5>\u0623\u0645\u0646\u064a\u0629 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f \u0645\u0646 Haigou Meiko<\/h5>\n<p>\u0625\u0646 \u0645\u0624\u062f\u064a\u0629 \u0635\u0648\u062a \u0645\u064a\u064a\u0643\u0648 \u0648\u0627\u0644\u0645\u062f\u0639\u0648\u0629 &#8220;\u0647\u0627\u064a\u063a\u0648 \u0645\u064a\u064a\u0643\u0648&#8221; Haigou Meiko \u0642\u062f \u062a\u0645\u0646\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u064d \u0633\u0639\u064a\u062f\u0627\u064b \u0644\u0645\u064a\u064a\u0643\u0648 \u0623\u064a\u0636\u0627\u064b. \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644 \u062a\u0631\u062c\u0645\u0629\u064c \u063a\u064a\u0631 \u062d\u0631\u0641\u064a\u0629\u064d \u0644\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u0648\u0636\u0639\u062a\u0647\u0627 \u0639\u0644\u0649 \u0645\u062f\u0648\u0646\u0629 Piapro. \u0641\u0636\u0644\u0627\u064b \u0623\u0628\u0642\u0648\u0627 \u0641\u064a \u0623\u0630\u0647\u0627\u0646\u0643\u0645 \u0623\u0646 \u0647\u0630\u0647 \u062a\u0631\u062c\u0645\u0629\u064c \u063a\u064a\u0631 \u062d\u0631\u0641\u064a\u0629\u064d \u0642\u062f \u0644\u0627 \u062a\u0643\u0648\u0646 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u0644\u0623\u0635\u0644:<\/p>\n<blockquote><p>\u0627\u062b\u0646\u062a\u0627 \u0639\u0634\u0631\u0629 \u0633\u0646\u0629\u064b \u062a\u0628\u062f\u0648 \u0643\u0623\u0646\u0647\u0627 \u0648\u0642\u062a\u064f \u0637\u0648\u064a\u0644\u060c \u0623\u0644\u064a\u0633 \u0643\u0630\u0644\u0643\u060c \u0623\u0634\u0639\u0631 \u0623\u0646\u0647\u0627 \u0645\u0636\u062a \u0628\u0644\u0645\u062d \u0627\u0644\u0628\u0635\u0631.<br \/>\n\u0646\u062d\u0646 \u0646\u0642\u0648\u0645 \u0628\u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0623\u064a\u0627\u0645\u060c \u0644\u0643\u0646\u0647\u0627 \u0645\u0627 \u0628\u0631\u062d\u062a \u062a\u063a\u0646\u064a \u0628\u0633\u0639\u0627\u062f\u0629\u064d \u0643\u0639\u0627\u062f\u062a\u0647\u0627.<br \/>\n\u0644\u0643\u0644 \u0634\u062e\u0635\u064d \u064a\u0631\u0633\u0644 \u0644\u0647\u0627 \u0627\u0644\u062d\u0628 \u0639\u0644\u0649 \u0627\u0644\u062f\u0648\u0627\u0645: \u0634\u0643\u0631\u0627\u064b \u062c\u0632\u064a\u0644\u0627\u064b \u0644\u0643.<br \/>\n\u0648\u0646\u062a\u0645\u0646\u0649 \u0623\u0646 \u062a\u0633\u062a\u0637\u064a\u0639 \u0645\u062a\u0627\u0628\u0639\u0629 \u063a\u0646\u0627\u0626\u0647\u0627 \u0628\u0639\u0648\u0627\u0637\u0641 \u0644\u0644\u062c\u0645\u064a\u0639.<br \/>\n\u0623\u0648\u062f\u0651\u064f \u0623\u0646 \u0623\u0628\u0642\u0649 \u0628\u062c\u0627\u0646\u0628\u0647\u0627 \u0648\u0623\u0631\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u0645\u0646\u064a\u0629 \u062a\u062a\u062d\u0642\u0642!<br \/>\n&#8211; \u0645\u0646 Meiko Haig\u014d<\/p><\/blockquote>\n<p>\u0639\u064a\u062f \u0645\u064a\u0644\u0627\u064d \u0633\u0639\u064a\u062f\u060c \u0645\u064a\u064a\u0643\u0648! \u0646\u062a\u0645\u0646\u0649 \u0623\u0646 \u064a\u0633\u062a\u0645\u0631 \u0635\u0648\u062a\u0643 \u0628\u0625\u0637\u0631\u0627\u0628\u0646\u0627 \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0633\u0646\u0648\u0627\u062a.<\/p>\n<hr \/>\n<p><strong>\u0627\u0644\u0645\u0635\u062f\u0631:<\/strong> <a href=\"http:\/\/blog.piapro.net\/2016\/11\/%EF%BD%97161104-2.html\" target=\"_blank\">Hatsune Miku Official Blog<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u064a\u0639\u0644\u0651\u0645 \u0627\u0644\u062e\u0627\u0645\u0633 \u0645\u0646 \u0646\u0648\u0641\u0645\u0628\u0631 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f \u0645\u064a\u064a\u0643\u0648\u060c \u0648\u0643\u0645\u0627 \u0627\u0644\u0639\u0627\u062f\u0629 \u0645\u0639 \u0643\u0644 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0647\u0627 \u0641\u0625\u0646 \u0634\u0631\u0643\u0629 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u062a\u062d\u062a\u0641\u0644 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629. \u0648\u0643\u0645\u0627 \u064a\u0644\u0627\u062d\u0638 \u0627\u0644\u0645\u0639\u062c\u0628\u0648\u0646 \u0627\u0644\u0630\u064a\u0646 \u0637\u0627\u0644 \u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0645 \u062d\u0648\u0627\u0644\u064a \u0627\u0644\u0633\u0646\u0629\u060c \u0641\u0625\u0646\u0647 \u0642\u062f \u062a\u0645 \u062a\u0644\u0648\u064a\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u062a\u064a \u0643\u0627\u0646 \u0627\u0644\u062c\u0645\u064a\u0639 \u064a\u062a\u0631\u0642\u0628\u0647\u0627! \u0644\u0642\u062f \u062a\u0645 \u0627\u0644\u063a\u0639\u0644\u0627\u0646 \u0639\u0646\u0647\u0627 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629 \u0642\u064a \u0634\u0628\u0627\u0637 2016 \u0641\u064a Winter Wonfes \u0648\u062a\u0645 \u0639\u0631\u0636 \u0646\u0648\u0630\u062c \u063a\u064a\u0631 \u0645\u0644\u0648\u0646 &hellip;<\/p>\n","protected":false},"author":75,"featured_media":67150,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596,2597,2598],"tags":[2601,2616],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u064a\u0639\u0644\u0651\u0645 \u0627\u0644\u062e\u0627\u0645\u0633 \u0645\u0646 \u0646\u0648\u0641\u0645\u0628\u0631 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f \u0645\u064a\u064a\u0643\u0648\u060c \u0648\u0643\u0645\u0627 \u0627\u0644\u0639\u0627\u062f\u0629 \u0645\u0639 \u0643\u0644 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0647\u0627 \u0641\u0625\u0646 \u0634\u0631\u0643\u0629 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u062a\u062d\u062a\u0641\u0644 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629. \u0648\u0643\u0645\u0627 \u064a\u0644\u0627\u062d\u0638 \u0627\u0644\u0645\u0639\u062c\u0628\u0648\u0646 \u0627\u0644\u0630\u064a\u0646 \u0637\u0627\u0644 \u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0645 \u062d\u0648\u0627\u0644\u064a \u0627\u0644\u0633\u0646\u0629\u060c \u0641\u0625\u0646\u0647 \u0642\u062f \u062a\u0645 \u062a\u0644\u0648\u064a\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u062a\u064a \u0643\u0627\u0646 \u0627\u0644\u062c\u0645\u064a\u0639 \u064a\u062a\u0631\u0642\u0628\u0647\u0627! \u0644\u0642\u062f \u062a\u0645 \u0627\u0644\u063a\u0639\u0644\u0627\u0646 \u0639\u0646\u0647\u0627 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629 \u0642\u064a \u0634\u0628\u0627\u0637 2016 \u0641\u064a Winter Wonfes \u0648\u062a\u0645 \u0639\u0631\u0636 \u0646\u0648\u0630\u062c \u063a\u064a\u0631 \u0645\u0644\u0648\u0646 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-07T17:54:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"cuteberry\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/\",\"name\":\"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#primaryimage\"},\"datePublished\":\"2016-11-07T17:54:23+00:00\",\"dateModified\":\"2016-11-07T17:54:23+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\",\"name\":\"cuteberry\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"caption\":\"cuteberry\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/","og_locale":"ar_AR","og_type":"article","og_title":"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627! - VNN","og_description":"\u064a\u0639\u0644\u0651\u0645 \u0627\u0644\u062e\u0627\u0645\u0633 \u0645\u0646 \u0646\u0648\u0641\u0645\u0628\u0631 \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f \u0645\u064a\u064a\u0643\u0648\u060c \u0648\u0643\u0645\u0627 \u0627\u0644\u0639\u0627\u062f\u0629 \u0645\u0639 \u0643\u0644 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0647\u0627 \u0641\u0625\u0646 \u0634\u0631\u0643\u0629 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u062a\u062d\u062a\u0641\u0644 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629. \u0648\u0643\u0645\u0627 \u064a\u0644\u0627\u062d\u0638 \u0627\u0644\u0645\u0639\u062c\u0628\u0648\u0646 \u0627\u0644\u0630\u064a\u0646 \u0637\u0627\u0644 \u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0645 \u062d\u0648\u0627\u0644\u064a \u0627\u0644\u0633\u0646\u0629\u060c \u0641\u0625\u0646\u0647 \u0642\u062f \u062a\u0645 \u062a\u0644\u0648\u064a\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u062a\u064a \u0643\u0627\u0646 \u0627\u0644\u062c\u0645\u064a\u0639 \u064a\u062a\u0631\u0642\u0628\u0647\u0627! \u0644\u0642\u062f \u062a\u0645 \u0627\u0644\u063a\u0639\u0644\u0627\u0646 \u0639\u0646\u0647\u0627 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629 \u0642\u064a \u0634\u0628\u0627\u0637 2016 \u0641\u064a Winter Wonfes \u0648\u062a\u0645 \u0639\u0631\u0636 \u0646\u0648\u0630\u062c \u063a\u064a\u0631 \u0645\u0644\u0648\u0646 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-11-07T17:54:23+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"cuteberry"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/","name":"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#primaryimage"},"datePublished":"2016-11-07T17:54:23+00:00","dateModified":"2016-11-07T17:54:23+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%85-%d8%a7%d9%84%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%81%d9%8a%d8%ba%d9%85%d8%a7-%d9%85%d9%8a%d9%8a%d9%83%d9%88-%d8%a7%d9%84%d9%85%d9%84%d9%88%d9%86%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ad%d8%aa%d9%81\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0641\u064a\u063a\u0645\u0627 \u0645\u064a\u064a\u0643\u0648 \u0627\u0644\u0645\u0644\u0648\u0646\u0629 \u0641\u064a \u0627\u062d\u062a\u0641\u0627\u0644\u0627\u062a \u0639\u064a\u062f \u0645\u064a\u0644\u0627\u062f\u0647\u0627!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37","name":"cuteberry","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","caption":"cuteberry"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/67264"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=67264"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/67264\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/67150"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=67264"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=67264"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=67264"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}