{"id":58056,"date":"2016-09-09T12:18:15","date_gmt":"2016-09-09T16:18:15","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=58056"},"modified":"2016-09-09T12:18:15","modified_gmt":"2016-09-09T16:18:15","slug":"%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/","title":{"rendered":"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640  \u062bHatsune Miku V4X"},"content":{"rendered":"<p>\u0644\u0642\u062f \u062f\u0628\u0651 \u0627\u0644\u062d\u0645\u0627\u0633 \u0641\u064a \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0645\u0639 \u0627\u0644\u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0627\u0644\u062d\u062f\u064a\u062b\u0629 \u0644\u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X\u00a0 \u0648\u0644\u0647\u0630\u0627 \u0646\u0642\u062f\u0645 \u0644\u0643\u0645 \u0627\u0644\u064a\u0648\u0645 \u062a\u0642\u064a\u064a\u0645\u0627\u064b \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u0650\u062c\u0629 EmpathP. \u0647\u0627\u0647\u0648 \u062a\u0642\u064a\u064a\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644:<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-57989\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Z20160708_00002.jpg\" alt=\"z20160708_00002\" width=\"500\" height=\"480\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Z20160708_00002.jpg 500w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/Z20160708_00002-300x288.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/p>\n<p>&nbsp;<\/p>\n<blockquote><p>\u0645\u0639 \u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X \u0625\u0644\u0649 \u0639\u0627\u0644\u0645 \u0627\u0644\u0645\u0633\u0627\u0631\u062d \u0648\u0627\u0644\u0623\u063a\u0627\u0646\u064a\u060c \u0623\u0648\u062f \u0623\u0646 \u0623\u0634\u0627\u0631\u0643\u0643\u0645 \u0631\u0623\u064a \u0628\u0642\u062f\u0631\u0627\u062a\u0647\u0627 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629\u060c \u0648\u0643\u0630\u0644\u0643 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0648\u0641\u062a\u0648\u064a\u0631 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644. \u0648\u0623\u0628\u0642\u0648\u0627 \u0641\u064a \u0623\u0630\u0647\u0627\u0646\u0643\u0645 \u0623\u0646\u0646\u064a \u0633\u0623\u0639\u0644\u0642 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0625\u0646\u062a\u0627\u062c\u0647\u0627 \u0636\u0645\u0646 \u0645\u0627 \u0623\u0639\u0631\u0641\u0647 \u0648\u0644\u0627 \u0623\u0636\u0645\u0646 \u0623\u0646\u0647 \u0627\u0644\u0648\u0642\u0627\u0626\u0639 \u0627\u0644\u0641\u0639\u0644\u064a\u0629. \u0633\u0623\u0628\u062f\u064a \u062a\u0639\u0644\u064a\u0642\u0627\u062a\u064a \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u062a\u0643\u0647\u0651\u0646\u0627\u062a \u0645\u0646 \u0634\u062e\u0635\u064d \u0623\u0635\u0628\u062d \u064a\u0639\u0645\u0644 \u0627\u0644\u0622\u0646 \u0641\u064a \u064a\u0625\u0646\u062a\u0627\u062c \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u064a\u0646 \u0644\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u063a\u0631\u0628\u064a\u0629\u060c \u0628\u0639\u062f \u0623\u0646 \u0643\u0627\u0646 \u064a\u0639\u0645\u0644 \u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u0633\u0648\u0641\u062a\u0648\u064a\u0631\u0644\u0639\u062f\u0629 \u0633\u0646\u0648\u0627\u062a \u0643\u0645\u0646\u062a\u0650\u062c\u064d \u0644\u0644\u0645\u0648\u0633\u064a\u0642\u0627.<\/p>\n<p>\u0628\u062f\u0627\u064a\u0629\u064b\u060c \u0625\u0646 \u062c\u0648\u062f\u0629 \u0645\u064a\u0643\u0648 \u0645\u0642\u0628\u0648\u0644\u0629. \u0625\u0646\u0647\u0627 \u0644\u064a\u0633\u062a \u0639\u0638\u064a\u0645\u0629\u064b \u0648\u0644\u0627 \u062d\u062a\u0649 \u0645\u0630\u0647\u0644\u0629\u060c \u0644\u0643\u0646\u0651\u0647\u0627 \u062c\u064a\u062f\u0629. \u0625\u0646\u0647\u0627 \u0627\u0644\u062c\u0648\u062f\u0629 \u0627\u0644\u062a\u064a \u0623\u0635\u0628\u062d\u062a \u0623\u062a\u0648\u0642\u0639\u0647\u0627 \u0645\u0646 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u0641\u064a\u0648\u062a\u0634\u0631 \u0645\u064a\u062f\u064a\u0627\u060c \u0648\u0647\u0648 \u0623\u0645\u0631 \u062c\u064a\u0651\u062f. \u0644\u0645 \u062a\u0630\u0647\u0644\u0646\u064a \u0645\u064a\u0643\u0648 \u0627\u0644\u062c\u062f\u064a\u062f\u0629\u060c \u0644\u0645 \u062a\u0642\u062f\u0651\u0645 \u0634\u064a\u0626\u0627 \u062c\u062f\u064a\u062f\u0627\u064b\u060c \u0648\u0644\u0645 \u062a\u0623\u062a\u0650 \u0628\u0645\u064a\u0651\u0632\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u062a\u062a\u0623\u0644\u0642 \u0628\u0647\u0627 \u0628\u064a\u0646 \u0625\u0635\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u062a\u064a \u0635\u062f\u0631\u062a \u0647\u0630\u0627 \u0627\u0644\u0639\u0627\u0645. \u0644\u0642\u062f \u0643\u0627\u0646\u062a \u0643\u0645\u0627 \u062a\u0648\u0642\u0639\u062a \u0628\u0627\u0644\u0636\u0628\u0637: \u062a\u062d\u062f\u064a\u062b \u062c\u064a\u062f \u0644\u064a\u062a\u0628\u0639 \u0645\u064a\u0643\u0648V3 \u0628\u0628\u0639\u0636 \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629\u060c \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0627\u0644\u062d\u062f\u064a\u062b\u0629\u060c \u0648\u062a\u0637\u0648\u064a\u0631\u0627\u062a \u0644\u0644\u0641\u0638\u0647\u0627 \u0627\u0644\u0633\u0627\u0628\u0642.<\/p>\n<p>\u0648\u0644\u0643\u0646 \u0644\u062f\u064a \u0645\u0634\u0643\u0644\u0629\u064c \u062d\u0642\u064a\u0642\u064a\u0629\u064c \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062c\u064a\u0644\u0647\u0627. \u0644\u0631\u0628\u0645\u0627 \u0623\u0643\u0648\u0646 \u0645\u062e\u0637\u0626\u0629\u064b \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c \u0644\u0643\u0646 \u064a\u0628\u062f\u0648 \u0644\u0623\u0630\u0646\u064a \u0623\u0646 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644\u0627\u062a\u0647\u0627 \u0628\u0623\u0633\u0644\u0648\u0628 \u062b\u0646\u0627\u0626\u064a &#8220;\u0633\u062a\u064a\u0631\u064a\u0648&#8221; \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0641\u0631\u062f\u064a &#8220;\u0645\u0648\u0646\u0648&#8221;. \u0643\u0644 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u063a\u0631\u0628\u064a\u0629 \u0627\u0644\u062a\u064a \u0639\u0645\u0644\u062a \u0645\u0639\u0647\u0627 \u062a\u0633\u062c\u0644 \u0623\u0635\u0648\u0627\u062a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0628\u0623\u0633\u0644\u0648\u0628 &#8220;\u0645\u0648\u0646\u0648&#8221;. \u0647\u0630\u0627 \u064a\u0633\u0645\u062d \u0628\u0625\u0639\u0637\u0627\u0621 \u0635\u0648\u062a \u0623\u0648\u0636\u062d \u0648\u0636\u062c\u0629 \u0623\u0642\u0644 \u0641\u064a \u0627\u0644\u062e\u0644\u0641\u064a\u0629\u060c \u0643\u0645\u0627 \u064a\u062c\u0639\u0644 \u0627\u0644\u0635\u0648\u062a \u0623\u0643\u062b\u0631 \u0645\u0631\u0643\u0632\u064a\u0629\u064b. \u0623\u0643\u0631\u0647 \u0623\u0646 \u0623\u0642\u0648\u0644 \u0647\u0630\u0627\u060c \u0648\u0644\u0643\u0646 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u0641\u0639\u0644\u0627\u064b \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644\u0627\u062a\u0647\u0627 \u0628\u0623\u0633\u0644\u0648\u0628 &#8220;\u0633\u062a\u064a\u0631\u064a\u0648&#8221; \u0641\u0627\u0628\u0639\u062a\u0642\u0627\u062f\u064a \u0647\u0630\u0627 \u064a\u0624\u062b\u0631 \u0639\u0644\u0649 \u062c\u0648\u062f\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u0625\u0646\u0647\u0627 \u0644\u064a\u0633\u062a \u0645\u0634\u0643\u0644\u0629\u064b \u0643\u0628\u064a\u0631\u0629\u064b \u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0634\u062e\u0635 \u0645\u0644\u0627\u062d\u0638\u062a\u0647\u0627\u060c \u0644\u0643\u0646\u0647\u0627 \u0643\u0628\u064a\u0631\u0629 \u0628\u0645\u0627 \u064a\u0643\u0641\u064a \u0644\u0623\u0644\u0627\u062d\u0638\u0647\u0627 \u0623\u0646\u0627. \u0644\u0643\u0646 \u0623\u0628\u0642\u0648\u0627 \u0641\u064a \u0623\u0630\u0647\u0627\u0646\u0643\u0645 \u0623\u0646 \u0643\u0644 \u0647\u0630\u0647 \u062a\u0643\u0647\u0651\u0646\u0627\u062a\u060c \u0648\u0644\u064a\u0633 \u0644\u062f\u064a \u0623\u064a \u062f\u0644\u064a\u0644 \u0639\u0644\u0649 \u0643\u0644\u0627\u0645\u064a \u0633\u0648\u0649 \u0633\u0645\u0639\u064a.<\/p>\n<p>\u0641\u064a\u0645\u0627 \u064a\u062e\u0635 \u0646\u0637\u0642\u0647\u0627\u060c \u064a\u062c\u0628 \u0623\u0646 \u0623\u0643\u0648\u0646 \u0635\u0631\u064a\u062d\u0629\u064b \u0628\u0634\u0643\u0644\u064d \u0643\u0627\u0645\u0644: \u0645\u0627 \u0632\u0627\u0644\u062a \u0645\u062b\u0642\u0644\u0629\u064b \u0628\u0644\u0643\u0646\u062a\u0647\u0627.\u0627\u0644\u0622\u0646 \u0644\u0645 \u062a\u0639\u062f \u0628\u0627\u0644\u0633\u0648\u0621 \u0627\u0644\u0630\u064a \u0643\u0627\u0646\u062a \u0639\u0644\u064a\u0647 \u0645\u0633\u0628\u0642\u0627\u064b\u060c \u0645\u064a\u0643\u0648 V3 \u0643\u0627\u0646\u062a \u0644\u0643\u0646\u062a\u0647\u0627 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0623\u0634\u062f \u0648\u0636\u0648\u062d\u0627\u064b. \u0644\u0643\u0646 \u0628\u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0639 \u0628\u0646\u0648\u0643 \u0627\u0644\u0635\u0648\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u0646 \u0625\u0646\u062a\u0627\u062c \u0643\u0631\u064a\u0628\u062a\u0648\u0646\u060c \u0645\u0627\u0632\u0627\u0644 \u0644\u0641\u0638 \u0645\u064a\u0643\u0648 \u0648\u0628\u0644\u0627\u0634\u0643 \u0635\u0639\u0628\u0627\u064b \u0639\u0644\u0649 \u0627\u0644\u0641\u0647\u0645. \u0644\u0643\u0646 \u0647\u0630\u0627 \u0644\u064a\u0633 \u0634\u064a\u0626\u0627\u064b \u0633\u064a\u0626\u0627\u064b \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c \u0641\u0643\u0644 \u0628\u0646\u0643 \u0635\u0648\u062a \u0644\u0647 \u062e\u0635\u0627\u0626\u0635\u0647 \u0648\u0645\u064a\u0632\u0627\u062a\u0647\u060c \u0648\u062d\u0642\u064a\u0642\u0629 \u0623\u0646 \u0645\u064a\u0643\u0648 \u0644\u0647\u0627 \u0644\u0643\u0646\u0629 \u062b\u0642\u064a\u0644\u0629 \u0647\u064a \u0645\u0627 \u064a\u0645\u064a\u0632\u0647\u0627. \u0648\u0643\u0645\u0627 \u0642\u0644\u062a \u0645\u0633\u0628\u0642\u0627\u064b\u060c \u062a\u0637\u0648\u0631\u0627\u062a \u0647\u0627\u0626\u0644\u0629 \u0637\u0631\u0623\u062a \u0639\u0644\u0649 \u0644\u0641\u0638\u0647\u0627. \u0639\u0644\u064a \u0623\u0646 \u0623\u0639\u062a\u0631\u0641\u060c \u0644\u0645 \u0623\u0643\u0646 \u0623\u062a\u0648\u0642\u0639 \u062a\u062d\u0633\u0646\u0627\u064b \u0623\u0643\u0628\u0631 \u0645\u0646 \u0647\u0630\u0627 \u0641\u064a\u0645\u0627 \u064a\u062e\u0635 \u0644\u0643\u0646\u062a\u0647\u0627. \u0641\u064a \u062d\u0642\u064a\u0642\u0629 \u0627\u0644\u0623\u0645\u0631\u060c \u062a\u0645 \u062a\u0623\u0645\u064a\u0646 \u0635\u0648\u062a \u0645\u064a\u0643\u0648 \u0645\u0646 \u0627\u0645\u0631\u0623\u0629 \u0644\u0627 \u062a\u062a\u062d\u062f\u062b \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629. \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062d\u064a\u0644 \u0644\u0623\u064a \u0634\u062e\u0635 \u0623\u0646 \u064a\u062a\u0648\u0642\u0639 \u0645\u0646 \u0628\u0646\u0643 \u0635\u0648\u062a\u0647\u0627 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u063a\u0631\u0628\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u062a\u0627\u0639\u0645\u0644 \u0645\u0639 \u0645\u064a \u0623\u0635\u0648\u0627\u062a \u064a\u062a\u062d\u062f\u062b\u0648\u0646 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629 \u0628\u0637\u0644\u0627\u0642\u0629.<\/p>\n<p>\u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f &#8220;\u064a\u0648\u0647\u064a\u0648\u0644\u0648\u064a\u062f&#8221; \u0648\u0628\u0646\u0643\u064a \u0635\u0648\u062a \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a \u0648\u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a \u0645\u062b\u0627\u0644\u0627\u064b \u062c\u064a\u062f\u0627\u064b \u0644\u0644\u0645\u0642\u0627\u0631\u0646\u0629. \u062a\u0645 \u0635\u0646\u0639 \u064a\u0648\u0647\u064a\u0648\u0644\u0648\u064a\u062f \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u064a\u0646\u0627\u062a \u0645\u0646 \u0635\u0648\u062a \u0627\u0644\u0645\u063a\u0646\u064a &#8220;\u064a\u0648\u0647\u064a\u0648&#8221;. \u064a\u0648\u0647\u064a\u0648 \u0647\u0648 \u0646\u062c\u0645 \u0631\u0648\u0643 \u0633\u0648\u064a\u062f\u064a \u0627\u0644\u0623\u0635\u0644\u060c \u0644\u0643\u0646\u0647 \u0623\u0642\u062f \u0623\u062a\u0642\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0628\u0637\u0644\u0627\u0642\u0629. \u0644\u0643\u0646 \u0637\u0644\u0627\u0642\u062a\u0647 \u0641\u064a \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0644\u0627 \u062a\u0639\u0646\u064a \u0623\u0646 \u0644\u062f\u064a\u0647 \u0644\u0643\u0646\u0629\u064b \u064a\u0627\u0628\u0627\u0646\u064a\u0629\u064b \u0637\u0628\u064a\u0639\u064a\u0629. \u0648\u0647\u0643\u0630\u0627 \u0641\u0642\u062f \u0638\u0647\u0631\u062a \u0644\u0643\u0646\u062a\u0647 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0641\u064a \u0628\u0646\u0643 \u0627\u0644\u0635\u0648\u062a \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0640&#8221;\u064a\u0648\u0647\u064a\u0648\u0644\u0648\u064a\u062f&#8221;. \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0645 \u062a\u0643\u0646 \u0633\u064a\u0626\u0629\u060c \u0628\u0644 \u0648\u0628\u0631\u0623\u064a\u064a \u0643\u0627\u0646\u062a \u062c\u0630\u0627\u0628\u0629 \u0644\u0644\u063a\u0627\u064a\u0629. \u0644\u0643\u0646 \u0627\u0644\u0645\u0646\u062a\u0650\u062c\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u064a\u0646 \u0642\u0627\u062f\u0631\u0648\u0646 \u0639\u0644\u0649 \u0633\u0645\u0627\u0639 \u0644\u0643\u0646\u062a\u0647\u060c \u0648\u062a\u0628\u062f\u0648 \u0648\u0627\u0636\u062d\u0629\u064b \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0647\u0645. \u0628\u0644 \u0648\u0644\u0645 \u064a\u0633\u0644\u0645 \u0628\u0646\u0643 \u0627\u0644\u0648\u0635\u062a \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0640&#8221;\u064a\u0648\u0647\u064a\u0648\u0644\u0648\u064a\u062f&#8221; \u0645\u0646 \u0627\u0644\u0644\u0643\u0646\u0627\u062a\u060c \u0641\u0638\u0647\u0631\u062a \u0644\u0643\u0646\u062a\u0647 \u0627\u0644\u0633\u0648\u064a\u062f\u064a\u0629 (\u0648\u0627\u0644\u062a\u064a \u062a\u0643\u0627\u062f \u0644\u0627\u062a\u0638\u0647\u0631 \u062d\u064a\u0646 \u064a\u063a\u0646\u064a \u0627\u0644\u0645\u063a\u0646\u064a \u0627\u0644\u0633\u0648\u064a\u062f\u064a) \u0634\u0642\u062a \u0637\u0631\u064a\u0642\u0647\u0627 \u0648\u0638\u0647\u0631\u062a \u0641\u064a \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u0627\u062a \u0628\u0633\u0628\u0628 \u0637\u0631\u064a\u0642\u0629 \u0635\u0646\u0627\u0639\u0629 \u0628\u0646\u0648\u0643 \u0627\u0644\u0635\u0648\u062a. \u0648\u0647\u0643\u0630\u0627\u060c \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0645\u064a\u0643\u0648 V4X \u060c\u0623\u0634\u0639\u0631 \u0623\u0646\u0647\u0627 \u062a\u062d\u062f\u064a\u062b \u0644\u0627\u0626\u0642 \u0644\u0645\u064a\u0643\u0648 V3\u060c \u0648\u0628\u0646\u0643 \u0635\u0648\u062a \u062c\u0630\u0651\u0627\u0628 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645. \u0623\u0643\u0646\u062a \u0644\u0623\u0646\u0635\u062d \u0628\u0647\u0627 \u0644\u0645\u0646 \u0647\u0645 \u0645\u0628\u062a\u062f\u0626\u0648\u0646 \u0641\u064a \u0635\u0646\u0627\u0639\u0629 \u0623\u063a\u0627\u0646\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629\u061f \u0628\u0635\u0631\u0627\u062d\u0629 \u0644\u0627\u060c \u0625\u0646\u0647\u0627 \u0645\u0627\u0632\u0627\u0644\u062a \u064a\u0627\u0628\u0627\u0646\u064a\u0629 \u0628\u0634\u062f\u0629\u060c \u0648\u0623\u0643\u062b\u0631 \u0645\u0627 \u062a\u062a\u0623\u0644\u0642 \u062d\u064a\u0646 \u062a\u063a\u0646\u064a \u0628\u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629. \u0644\u0643\u0646\u064a \u0633\u0623\u0646\u0635\u062d \u0628\u0647\u0627 \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0628\u064a\u0631\u064a\u0646\u060c \u0648\u0645\u0646 \u064a\u0648\u062f\u0651\u0648\u0646 \u062a\u062c\u0631\u0628\u0629 \u0634\u064a\u0621\u064d \u062c\u062f\u064a\u062f\u064d \u0648\u062a\u0648\u0633\u064a\u0639 \u0622\u0641\u0627\u0642\u0647\u0645. \u0623\u0646\u0627 \u0645\u0633\u0631\u0648\u0631\u0629\u064c \u0644\u0623\u0646\u0646\u064a \u0645\u0646\u062a\u062d\u062a \u0641\u0631\u0635\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0633\u0648\u0641\u062a\u0648\u064a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627\u060c \u0648\u0645\u0645\u062a\u0646\u0629\u064c \u0644\u0644\u063a\u0627\u064a\u0629 \u0644\u0623\u0646 \u0643\u0631\u064a\u0628\u062a\u0648\u0646 \u062a\u062a\u0648\u0627\u0635\u0644 \u0623\u0643\u062b\u0631 \u0645\u0639 \u0627\u0644\u0639\u0627\u0644\u0645 \u0627\u0644\u063a\u0631\u0628\u064a \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0625\u0635\u062f\u0627\u0631\u0627\u062a\u0647\u0645 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.<\/p><\/blockquote>\n<p>\u0634\u0643\u0631\u064c \u062e\u0627\u0635\u064c \u0644\u0640EmpathP \u0644\u0633\u0645\u0627\u062d\u0647\u0627 \u0644\u0634\u0628\u0643\u0629 \u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0628\u0646\u0634\u0631 \u0647\u0630\u0627 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.<\/p>\n<p>\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 <a href=\"http:\/\/vocadb.net\/Ar\/2434\">EmpathP<\/a> \u0648\u062d\u0633\u0627\u0628\u0627\u062a\u0647\u0627 \u0639\u0644\u0649 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u060c \u0627\u0636\u063a\u0637 <a href=\"http:\/\/vocadb.net\/Ar\/2434\">\u0647\u0646\u0627<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0644\u0642\u062f \u062f\u0628\u0651 \u0627\u0644\u062d\u0645\u0627\u0633 \u0641\u064a \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0645\u0639 \u0627\u0644\u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0627\u0644\u062d\u062f\u064a\u062b\u0629 \u0644\u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X\u00a0 \u0648\u0644\u0647\u0630\u0627 \u0646\u0642\u062f\u0645 \u0644\u0643\u0645 \u0627\u0644\u064a\u0648\u0645 \u062a\u0642\u064a\u064a\u0645\u0627\u064b \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u0650\u062c\u0629 EmpathP. \u0647\u0627\u0647\u0648 \u062a\u0642\u064a\u064a\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644: &nbsp; \u0645\u0639 \u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X \u0625\u0644\u0649 \u0639\u0627\u0644\u0645 \u0627\u0644\u0645\u0633\u0627\u0631\u062d \u0648\u0627\u0644\u0623\u063a\u0627\u0646\u064a\u060c \u0623\u0648\u062f \u0623\u0646 \u0623\u0634\u0627\u0631\u0643\u0643\u0645 \u0631\u0623\u064a \u0628\u0642\u062f\u0631\u0627\u062a\u0647\u0627 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629\u060c \u0648\u0643\u0630\u0644\u0643 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0648\u0641\u062a\u0648\u064a\u0631 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644. \u0648\u0623\u0628\u0642\u0648\u0627 \u0641\u064a \u0623\u0630\u0647\u0627\u0646\u0643\u0645 \u0623\u0646\u0646\u064a \u0633\u0623\u0639\u0644\u0642 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0625\u0646\u062a\u0627\u062c\u0647\u0627 \u0636\u0645\u0646 &hellip;<\/p>\n","protected":false},"author":75,"featured_media":58010,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2599],"tags":[2632],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0644\u0642\u062f \u062f\u0628\u0651 \u0627\u0644\u062d\u0645\u0627\u0633 \u0641\u064a \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0645\u0639 \u0627\u0644\u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0627\u0644\u062d\u062f\u064a\u062b\u0629 \u0644\u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X\u00a0 \u0648\u0644\u0647\u0630\u0627 \u0646\u0642\u062f\u0645 \u0644\u0643\u0645 \u0627\u0644\u064a\u0648\u0645 \u062a\u0642\u064a\u064a\u0645\u0627\u064b \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u0650\u062c\u0629 EmpathP. \u0647\u0627\u0647\u0648 \u062a\u0642\u064a\u064a\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644: &nbsp; \u0645\u0639 \u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X \u0625\u0644\u0649 \u0639\u0627\u0644\u0645 \u0627\u0644\u0645\u0633\u0627\u0631\u062d \u0648\u0627\u0644\u0623\u063a\u0627\u0646\u064a\u060c \u0623\u0648\u062f \u0623\u0646 \u0623\u0634\u0627\u0631\u0643\u0643\u0645 \u0631\u0623\u064a \u0628\u0642\u062f\u0631\u0627\u062a\u0647\u0627 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629\u060c \u0648\u0643\u0630\u0644\u0643 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0648\u0641\u062a\u0648\u064a\u0631 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644. \u0648\u0623\u0628\u0642\u0648\u0627 \u0641\u064a \u0623\u0630\u0647\u0627\u0646\u0643\u0645 \u0623\u0646\u0646\u064a \u0633\u0623\u0639\u0644\u0642 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0625\u0646\u062a\u0627\u062c\u0647\u0627 \u0636\u0645\u0646 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-09-09T16:18:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/EmpathP_Miku.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"cuteberry\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/EmpathP_Miku.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/EmpathP_Miku.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/\",\"name\":\"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#primaryimage\"},\"datePublished\":\"2016-09-09T16:18:15+00:00\",\"dateModified\":\"2016-09-09T16:18:15+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\",\"name\":\"cuteberry\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"caption\":\"cuteberry\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/","og_locale":"ar_AR","og_type":"article","og_title":"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X - VNN","og_description":"\u0644\u0642\u062f \u062f\u0628\u0651 \u0627\u0644\u062d\u0645\u0627\u0633 \u0641\u064a \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0645\u0639 \u0627\u0644\u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0627\u0644\u062d\u062f\u064a\u062b\u0629 \u0644\u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X\u00a0 \u0648\u0644\u0647\u0630\u0627 \u0646\u0642\u062f\u0645 \u0644\u0643\u0645 \u0627\u0644\u064a\u0648\u0645 \u062a\u0642\u064a\u064a\u0645\u0627\u064b \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u0650\u062c\u0629 EmpathP. \u0647\u0627\u0647\u0648 \u062a\u0642\u064a\u064a\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644: &nbsp; \u0645\u0639 \u0627\u0646\u0637\u0644\u0627\u0642\u0629 \u0647\u0627\u062a\u0633\u0648\u0646\u064a \u0645\u064a\u0643\u0648 V4X \u0625\u0644\u0649 \u0639\u0627\u0644\u0645 \u0627\u0644\u0645\u0633\u0627\u0631\u062d \u0648\u0627\u0644\u0623\u063a\u0627\u0646\u064a\u060c \u0623\u0648\u062f \u0623\u0646 \u0623\u0634\u0627\u0631\u0643\u0643\u0645 \u0631\u0623\u064a \u0628\u0642\u062f\u0631\u0627\u062a\u0647\u0627 \u0627\u0644\u0625\u0646\u0643\u0644\u064a\u0632\u064a\u0629\u060c \u0648\u0643\u0630\u0644\u0643 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0648\u0641\u062a\u0648\u064a\u0631 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644. \u0648\u0623\u0628\u0642\u0648\u0627 \u0641\u064a \u0623\u0630\u0647\u0627\u0646\u0643\u0645 \u0623\u0646\u0646\u064a \u0633\u0623\u0639\u0644\u0642 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0625\u0646\u062a\u0627\u062c\u0647\u0627 \u0636\u0645\u0646 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-09-09T16:18:15+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/EmpathP_Miku.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"cuteberry"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/EmpathP_Miku.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/09\/EmpathP_Miku.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/","name":"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#primaryimage"},"datePublished":"2016-09-09T16:18:15+00:00","dateModified":"2016-09-09T16:18:15+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d8%aa%d9%82%d9%8a%d9%8a%d9%85-empathp-%d9%84%d9%80-hatsune-miku-v4x\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u062a\u0642\u064a\u064a\u0645 EmpathP \u0644\u0640 \u062bHatsune Miku V4X"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37","name":"cuteberry","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","caption":"cuteberry"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/58056"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=58056"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/58056\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/58010"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=58056"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=58056"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=58056"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}