{"id":168500,"date":"2018-02-26T11:05:43","date_gmt":"2018-02-26T16:05:43","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=168500"},"modified":"2018-02-26T11:05:43","modified_gmt":"2018-02-26T16:05:43","slug":"gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/","title":{"rendered":"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435"},"content":{"rendered":"<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0432\u0435\u0437\u043b\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u043d\u0430 <a href=\"http:\/\/snowmiku.com\/2018\/\" target=\"_blank\" rel=\"noopener\">\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443&#187;<\/a>\u00a0\u0432 \u0421\u0430\u043f\u043f\u043e\u0440\u043e, \u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u042f\u043f\u043e\u043d\u0438\u0438, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u0442\u044c 10-\u043b\u0435\u0442\u0438\u0435 <a href=\"http:\/\/vocadb.net\/Ar\/1\" target=\"_blank\" rel=\"noopener\">\u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435<\/a>\u00a0\u0441 \u0432\u043a\u0443\u0441\u043d\u044b\u043c\u0438 \u043f\u0438\u0440\u043e\u0436\u043d\u044b\u043c\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 <a href=\"http:\/\/www.sweets-paradise.jp\/news\/2018\/02\/sweets-paradise-presented-by-animate-cafe.html\" target=\"_blank\" rel=\"noopener\">&#171;\u0420\u0430\u0439 \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439&#187;<\/a>! \u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u00a0<a href=\"http:\/\/www.sweets-paradise.jp\/\" target=\"_blank\" rel=\"noopener\">Sweets Paradise<\/a> \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0442\u043e\u043c\u0443 \u043d\u0430\u0437\u0430\u0434, \u0438 \u044f (Gigi Miu) \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0434\u0432\u0430\u0436\u0434\u044b &#8212; \u0432 \u0441\u0443\u0431\u0431\u043e\u0442\u0443 \u0438 \u0441\u0440\u0435\u0434\u0443. \u0417\u0434\u0435\u0441\u044c \u043c\u043e\u0438 \u0441\u043e\u0432\u0435\u0442\u044b \u0442\u0435\u043c, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0442\u0443\u0434\u0430 \u043f\u043e\u0439\u0442\u0438!<\/p>\n<h2>\u041e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445<\/h2>\n<p>\u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u043d\u0430 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445 \u0442\u0430\u043c \u0431\u044b\u043b\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043b\u044e\u0434\u0435\u0439, \u0438 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0431\u044b\u043b\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0436\u0434\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0430\u0441\u0430. \u041f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 \u0440\u0430\u0431\u043e\u0447\u0438\u0435 \u0434\u043d\u0438, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u0445 \u0434\u043b\u0438\u043d\u043d\u044b\u0445 \u043e\u0447\u0435\u0440\u0435\u0434\u0435\u0439. \u0413\u043e\u0440\u0430\u0437\u0434\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u041c\u0438\u043a\u0443 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u043d\u0430 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445, \u0438 \u044f \u043f\u043e\u0432\u0441\u044e\u0434\u0443 \u0432\u0438\u0434\u0435\u043b \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439 <a href=\"http:\/\/www.dollfiedream.tokyo\/dd_en\/\" target=\"_blank\" rel=\"noopener\">\u043a\u0443\u043a\u043e\u043b \u0434\u043e\u043b\u0444\u0438<\/a> \u0438 \u043f\u043b\u044e\u0448\u0435\u0432\u044b\u0445 \u041c\u0438\u043a\u0443.<\/p>\n<figure id=\"attachment_168264\" aria-describedby=\"caption-attachment-168264\" style=\"width: 618px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-168264 size-large\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9034-768x1024.jpg\" alt=\"A Miku poster inside Sweets Paradise shop\" width=\"618\" height=\"824\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9034-768x1024.jpg 768w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9034-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9034-450x600.jpg 450w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9034-800x1067.jpg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9034.jpg 1108w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><figcaption id=\"caption-attachment-168264\" class=\"wp-caption-text\">\u041f\u043e\u0441\u0442\u0435\u0440 \u0441 \u041c\u0438\u043a\u0443 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 Sweets Paradise<\/figcaption><\/figure>\n<h3>\u041a\u0430\u043a \u044d\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442<\/h3>\n<p>\u0412\u0441\u0451 \u043f\u0440\u043e\u0441\u0442\u043e. \u0423 \u0432\u0445\u043e\u0434\u0430 \u0441\u0442\u043e\u0438\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442, \u0442\u043e\u0440\u0433\u0443\u044e\u0449\u0438\u0439 \u0431\u0438\u043b\u0435\u0442\u0430\u043c\u0438, \u0433\u0434\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u0438\u043b\u0435\u0442 &#171;\u0432\u0441\u0451, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0435\u0441\u0442\u044c&#187;. \u041f\u043e\u0434\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 &#8212; \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u041c\u0438\u043a\u0443-\u043c\u0435\u043d\u044e, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u043e\u0434\u043d\u0438\u043c \u041c\u0438\u043a\u0443-\u043f\u0438\u0440\u043e\u0436\u043d\u044b\u043c \u0438 \u041c\u0438\u043a\u0443-\u043d\u0430\u043f\u0438\u0442\u043a\u043e\u043c. \u041d\u0430 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u0445 \u043d\u0438\u0436\u0435 \u0435\u0441\u0442\u044c \u043f\u0438\u0440\u043e\u0436\u043d\u043e\u0435 10-\u043b\u0435\u0442\u0438\u044f, \u043d\u0430\u043f\u0438\u0442\u043e\u043a <a href=\"http:\/\/vocadb.net\/Ar\/14\" target=\"_blank\" rel=\"noopener\">\u041a\u0430\u0433\u0430\u043c\u0438\u043d\u0435 \u0420\u0438\u043d<\/a> \u0438 \u044e\u0431\u0438\u043b\u0435\u0439\u043d\u044b\u0439 \u043d\u0430\u043f\u0438\u0442\u043e\u043a (\u0440\u0430\u0434\u0443\u0433\u0430). \u041e\u0434\u043d\u0430\u043a\u043e \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a\u0430\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c, \u0442\u043e \u0441\u043e\u0432\u0435\u0442\u0443\u044e \u043d\u0430\u043f\u0438\u0442\u043e\u043a &#171;\u0448\u043e\u043a\u043e\u043b\u043e\u0434\u043d\u0430\u044f \u043c\u044f\u0442\u0430 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187;! \u0415\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435, \u0440\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u0441\u0442\u043e\u043b-\u0431\u0443\u0444\u0435\u0442, \u0433\u0434\u0435 \u043c\u043e\u0436\u043d\u043e \u0435\u0441\u0442\u044c \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0438 \u0438 \u043f\u0438\u0440\u043e\u0436\u043d\u044b\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u0437\u0430\u0431\u044b\u0432 \u043e \u0441\u043b\u043e\u0432\u0435 &#171;\u0434\u0438\u0435\u0442\u0430&#187;! \u0411\u0438\u043b\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d 90 \u043c\u0438\u043d\u0443\u0442, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0443\u0439\u0442\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0435, \u043a\u043e\u0433\u0434\u0430 \u043c\u043d\u043e\u0433\u043e \u043b\u044e\u0434\u0435\u0439, \u043e\u0436\u0438\u0434\u0430\u044e\u0449\u0438\u0445 \u0441\u043d\u0430\u0440\u0443\u0436\u0438 \u0441\u0432\u043e\u0435\u0439 \u043e\u0447\u0435\u0440\u0435\u0434\u0438.<\/p>\n<p>\u0422\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432! \u041d\u0430 \u043d\u0438\u0445 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 <a href=\"http:\/\/vocadb.net\/Ar\/16617\" target=\"_blank\" rel=\"noopener\">R_\u308a\u3093\u3054 (R_Ringo)<\/a> \u0438 <a href=\"http:\/\/vocadb.net\/Ar\/9283\" target=\"_blank\" rel=\"noopener\">kkc<\/a>. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0442\u043e\u0432\u0430\u0440\u044b \u0438 \u0430\u0434\u0440\u0435\u0441\u0430 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 Sweets Paradise, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a \u0432\u0430\u043c \u0431\u043b\u0438\u0436\u0435, \u043c\u043e\u0436\u043d\u043e <a href=\"http:\/\/blog.piapro.net\/2018\/02\/c1802141-1.html\" target=\"_blank\" rel=\"noopener\">\u0437\u0434\u0435\u0441\u044c \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0431\u043b\u043e\u0433\u0430 Piapro<\/a>, \u0430 \u0442\u0430\u043a\u0436\u0435 <a href=\"http:\/\/www.sweets-paradise.jp\/news\/2018\/02\/sweets-paradise-presented-by-animate-cafe.html\" target=\"_blank\" rel=\"noopener\">\u0437\u0434\u0435\u0441\u044c \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430<\/a>.<\/p>\n<h3>\u041c\u0435\u0441\u0442\u043e\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435:<\/h3>\n<ul>\n<li><a href=\"http:\/\/www.sweets-paradise.jp\/shop\/kanto\/ueno-abab.html\" target=\"_blank\" rel=\"noopener\">Sweets Paradise Ueno ABAB Shop<\/a>, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0434\u043e 31 \u043c\u0430\u0440\u0442\u0430 (\u0441\u0443\u0431\u0431\u043e\u0442\u0430)<\/li>\n<li><a href=\"http:\/\/www.sweets-paradise.jp\/shop\/yodobashi-akiba.html\" target=\"_blank\" rel=\"noopener\">Cake Shop Yodobashi Akiba<\/a>, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0434\u043e 15 \u043c\u0430\u0440\u0442\u0430 (\u0447\u0435\u0442\u0432\u0435\u0440\u0433) (\u043c\u0430\u0433\u0430\u0437\u0438\u043d \u043f\u0438\u0440\u043e\u0436\u043d\u044b\u0445 \u043d\u0430 \u0410\u043a\u0438\u0431\u0435)<\/li>\n<li><a href=\"http:\/\/www.sweets-paradise.jp\/shop\/kansai\/clefy-sannomiya.html\" target=\"_blank\" rel=\"noopener\">Clefy Sannomiya<\/a>, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0434\u043e 15 \u043c\u0430\u0440\u0442\u0430 (\u0447\u0435\u0442\u0432\u0435\u0440\u0433)<\/li>\n<\/ul>\n<p>\u041d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043d\u0438\u043c\u043a\u0438! \u0421\u043b\u0430\u0434\u043e\u0441\u0442\u0438 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0440\u0430\u0437\u043d\u043e\u0446\u0432\u0435\u0442\u043d\u044b, \u0438 \u0432\u044b \u043d\u0430\u0432\u0435\u0440\u043d\u044f\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043d\u0438\u043c\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0432 \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u043c\u0435 \u0438\u043b\u0438 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435!<\/p>\n<div id='gallery-2' class='gallery galleryid-168500 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9021.jpg'><img width=\"300\" height=\"225\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9021-300x225.jpg\" class=\"attachment-medium size-medium\" alt=\"10th Anniversary Cake\" loading=\"lazy\" aria-describedby=\"gallery-2-168250\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9021-300x225.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9021-1024x768.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9021-800x600.jpg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9021.jpg 1478w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-168250'>\n\t\t\t\t10th Anniversary Cake\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023.jpg'><img width=\"225\" height=\"300\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023-225x300.jpg\" class=\"attachment-medium size-medium\" alt=\"Rainbow Soda and Rin Orange Yogurt\" loading=\"lazy\" aria-describedby=\"gallery-2-168262\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023-768x1024.jpg 768w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023-450x600.jpg 450w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023-800x1067.jpg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/IMG_9023.jpg 1108w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-168262'>\n\t\t\t\tRainbow Soda and Rin Orange Yogurt\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p>1. \u041f\u0438\u0440\u043e\u0436\u043d\u043e\u0435 \u0432 \u0447\u0435\u0441\u0442\u044c 10-\u043b\u0435\u0442\u0438\u044f<br \/>\n2. \u0421\u043e\u0434\u043e\u0432\u0430\u044f \u0432\u043e\u0434\u0430 &#171;\u0420\u0430\u0434\u0443\u0433\u0430&#187; \u0438 \u0430\u043f\u0435\u043b\u044c\u0441\u0438\u043d\u043e\u0432\u044b\u0439 \u0439\u043e\u0433\u0443\u0440\u0442 \u0420\u0438\u043d<\/p>\n<p>\u041a\u0441\u0442\u0430\u0442\u0438 \u043e \u0441\u043d\u0438\u043c\u043a\u0430\u0445, \u044d\u0442\u043e\u0442 \u0441\u0434\u0435\u043b\u0430\u043b \u044f, \u043a\u043e\u0433\u0434\u0430 \u0431\u044b\u043b \u0442\u0430\u043c! \u0422\u043e\u0442 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0439 \u043f\u0430\u0440\u0435\u043d\u044c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0438\u0434\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441 \u041c\u0438\u043a\u0443 &#8212; \u044d\u0442\u043e \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 <a href=\"http:\/\/vocadb.net\/Ar\/54479\" target=\"_blank\" rel=\"noopener\">\u0418\u0447\u0438\u0442\u0430\u0440\u043e<\/a>. \u041c\u0435\u0436\u0434\u0443 \u043f\u0440\u043e\u0447\u0438\u043c, \u0441\u043d\u0438\u043c\u043e\u043a \u0441\u0434\u0435\u043b\u0430\u043d \u043a\u0430\u043c\u0435\u0440\u043e\u0439 <a href=\"https:\/\/otakumode.com\/shop\/5a308f69ca11687d6b9c229a\/RICOH-THETA-SC%C2%A0-Type-HATSUNE-MIKU?sort=new&amp;utm_campaign=affiliate_587ebd038fe9b9cc2db5af90&amp;utm_medium=affiliate&amp;utm_source=ad\" target=\"_blank\" rel=\"noopener\">Hatsune Miku Theta360<\/a>.<\/p>\n<blockquote class=\"ricoh-theta-spherical-image\" data-width=\"600\" data-height=\"375\"><p>\u521d\u97f3\u30df\u30af\u00d7Sweets Paradise -Gigi Miu &amp; the Vocaloid producer Ichitaro &#8212; <a href=\"https:\/\/theta360.com\/s\/asTe10GflaGY0ksf3ilf1SD8G\" target=\"_blank\" rel=\"noopener\">Spherical Image &#8212; RICOH THETA<\/a><\/p><\/blockquote>\n<p><script async src=\"https:\/\/theta360.com\/widgets.js\" charset=\"utf-8\"><\/script><\/p>\n<p>Sweets Paradise &#8212; Gigi Miu \u0438 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 \u0418\u0447\u0438\u0442\u0430\u0440\u043e &#8212; \u0441\u0444\u0435\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 RICOH THETA<\/p>\n<h2>\u0417\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435<\/h2>\n<p>\u0412 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u044f \u044f \u0445\u043e\u0442\u0435\u043b \u0431\u044b \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e &#8212; \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0432\u0440\u0435\u043c\u044f \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 Sweets Paradise. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0435\u0441\u0442\u044c \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0438 \u0432 \u0442\u0435\u043c\u0435 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0447\u0430\u0441\u0442\u043e; \u043c\u0435\u0441\u0442\u043e \u0441 \u0442\u0430\u043a\u043e\u0439 \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u043e\u0439 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u043c, \u0430\u043a\u043a\u0443\u0440\u0430\u0442\u043d\u044b\u043c, \u043f\u043e\u043b\u043d\u044b\u043c \u0444\u0430\u043d\u0430\u0442\u043e\u0432. \u0412\u044b \u043d\u0430\u0432\u0435\u0440\u043d\u044f\u043a\u0430 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043c \u043d\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439!<\/p>\n<p>\u0421\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 VNN; \u043c\u044b \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u043c \u0440\u0435\u043f\u043e\u0440\u0442\u0430\u0436\u0438 &#171;\u0438\u0437 \u043f\u0435\u0440\u0432\u044b\u0445 \u0440\u0443\u043a&#187; \u043f\u0440\u044f\u043c\u043e \u0441 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0432\u043e\u043a\u0430\u043b\u043e\u0434\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0438\u043c\u0438!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0432\u0435\u0437\u043b\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443&#187;\u00a0\u0432 \u0421\u0430\u043f\u043f\u043e\u0440\u043e, \u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u042f\u043f\u043e\u043d\u0438\u0438, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u0442\u044c 10-\u043b\u0435\u0442\u0438\u0435 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435\u00a0\u0441 \u0432\u043a\u0443\u0441\u043d\u044b\u043c\u0438 \u043f\u0438\u0440\u043e\u0436\u043d\u044b\u043c\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 &#171;\u0420\u0430\u0439 \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439&#187;! \u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u00a0Sweets Paradise \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0442\u043e\u043c\u0443 \u043d\u0430\u0437\u0430\u0434, \u0438 \u044f (Gigi Miu) \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0434\u0432\u0430\u0436\u0434\u044b &#8212; \u0432 \u0441\u0443\u0431\u0431\u043e\u0442\u0443 \u0438 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":168298,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2498],"tags":[2503],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0432\u0435\u0437\u043b\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443&#187;\u00a0\u0432 \u0421\u0430\u043f\u043f\u043e\u0440\u043e, \u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u042f\u043f\u043e\u043d\u0438\u0438, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u0442\u044c 10-\u043b\u0435\u0442\u0438\u0435 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435\u00a0\u0441 \u0432\u043a\u0443\u0441\u043d\u044b\u043c\u0438 \u043f\u0438\u0440\u043e\u0436\u043d\u044b\u043c\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 &#171;\u0420\u0430\u0439 \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439&#187;! \u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u00a0Sweets Paradise \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0442\u043e\u043c\u0443 \u043d\u0430\u0437\u0430\u0434, \u0438 \u044f (Gigi Miu) \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0434\u0432\u0430\u0436\u0434\u044b &#8212; \u0432 \u0441\u0443\u0431\u0431\u043e\u0442\u0443 \u0438 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-26T16:05:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Capture-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"896\" \/>\n\t<meta property=\"og:image:height\" content=\"507\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Capture-2.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Capture-2.jpg\",\"width\":896,\"height\":507},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/\",\"name\":\"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#primaryimage\"},\"datePublished\":\"2018-02-26T16:05:43+00:00\",\"dateModified\":\"2018-02-26T16:05:43+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/","og_locale":"ru_RU","og_type":"article","og_title":"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN","og_description":"\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0432\u0435\u0437\u043b\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443&#187;\u00a0\u0432 \u0421\u0430\u043f\u043f\u043e\u0440\u043e, \u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u042f\u043f\u043e\u043d\u0438\u0438, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u0442\u044c 10-\u043b\u0435\u0442\u0438\u0435 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435\u00a0\u0441 \u0432\u043a\u0443\u0441\u043d\u044b\u043c\u0438 \u043f\u0438\u0440\u043e\u0436\u043d\u044b\u043c\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 &#171;\u0420\u0430\u0439 \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439&#187;! \u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u00a0Sweets Paradise \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0442\u043e\u043c\u0443 \u043d\u0430\u0437\u0430\u0434, \u0438 \u044f (Gigi Miu) \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0434\u0432\u0430\u0436\u0434\u044b &#8212; \u0432 \u0441\u0443\u0431\u0431\u043e\u0442\u0443 \u0438 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-02-26T16:05:43+00:00","og_image":[{"width":896,"height":507,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Capture-2.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Capture-2.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Capture-2.jpg","width":896,"height":507},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/","name":"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#primaryimage"},"datePublished":"2018-02-26T16:05:43+00:00","dateModified":"2018-02-26T16:05:43+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/gigi-miu-%d0%b2-%d1%80%d0%b0%d1%8e-%d1%81%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82%d0%b5%d0%b9-%d1%81-%d0%bc%d0%b8%d0%ba%d1%83-%d1%85%d0%b0%d1%82%d1%81%d1%83%d0%bd%d0%b5\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"Gigi Miu \u0432 \u0440\u0430\u044e \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u0435\u0439 \u0441 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/168500"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=168500"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/168500\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/168298"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=168500"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=168500"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=168500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}