{"id":249399,"date":"2020-01-05T15:18:20","date_gmt":"2020-01-05T20:18:20","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=249399"},"modified":"2020-01-08T01:35:56","modified_gmt":"2020-01-08T06:35:56","slug":"%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/","title":{"rendered":"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019"},"content":{"rendered":"\n<p>\u0421\u0430\u043c\u044b\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0439\u0434\u043e\u043b \u0432 \u041a\u0438\u0442\u0430\u0435, Luo Tianyi, \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441 \u0436\u0438\u0432\u044b\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"675\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH-1024x675.jpeg\" alt=\"\" class=\"wp-image-249092\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH-1024x675.jpeg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH-300x198.jpeg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH-1536x1013.jpeg 1536w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH-310x205.jpeg 310w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH-800x527.jpeg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/EM4b3tpW4AEEbVH.jpeg 1638w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043d\u0430 Bilibili \u0447\u0435\u0440\u0435\u0437 Weibo. (<a href=\"https:\/\/m.weibo.cn\/status\/4454156825559905?\">\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a<\/a>)<\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043d\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u043f\u0438\u043f\u0430 \u0424\u0430\u043d \u0426\u0437\u0438\u043d\u044c\u043b\u0443\u043d \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 M\u00f2l\u00echu\u0101. \u041f\u0435\u0441\u043d\u044f \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430 \u0432 \u041a\u0438\u0442\u0430\u0435 \u0438 \u0422\u0430\u0439\u0432\u0430\u043d\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441\u0440\u0435\u0434\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432. \u0412\u0441\u0451 \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e M\u00f2l\u00echu\u0101 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u0435\u0441\u043d\u0435\u0439 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u0435\u043c\u043e \u0434\u043b\u044f \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043f\u043e\u043b\u043d\u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0447\u0442\u043e Tianyi \u043f\u043e\u0451\u0442 \u0441\u0432\u0435\u0442\u043b\u0443\u044e, \u043f\u0440\u043e\u0441\u0442\u0443\u044e \u043f\u0435\u0441\u043d\u044e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0435!<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c Weibo \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Tianyi \u0431\u044b\u043b\u043e \u0447\u0430\u0441\u0442\u044c\u044e \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u0433\u043e \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f 2019 \u043d\u0430 Bilibili. \u041d\u0430 \u044d\u0442\u043e\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u0438 \u043e\u0442\u043c\u0435\u0442\u0438\u043b\u0438\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0430\u0432\u0442\u043e\u0440\u043e\u0432. Luo Tianyi \u0432\u044b\u043f\u0430\u043b\u0430 \u0447\u0435\u0441\u0442\u044c \u0431\u044b\u0442\u044c \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043d\u0438\u0445!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"690\" height=\"447\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/ENHhd8TWoAEc-V2.png\" alt=\"\" class=\"wp-image-249105\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/ENHhd8TWoAEc-V2.png 690w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/ENHhd8TWoAEc-V2-300x194.png 300w\" sizes=\"(max-width: 690px) 100vw, 690px\" \/><figcaption>\u041f\u043b\u0430\u0442\u044c\u0435 Luo Tianyi. <a href=\"https:\/\/item.taobao.com\/item.htm?id=610906522207&amp;ybhpss=c3VicGxhdD13ZWlibyZwYWdlPXNob3BfaW5kZXgmY3BpZD0wJmNudGlkPTAmcHVpZD0mcGd1aWQ9MSZ0cz0xNTc4MjA2OTkzJmNoYW5uZWw9MCwwJml0ZW1faWQ9NjEwOTA2NTIyMjA3JnBpdGVtaWQ9MjE4MDE1Nzc3ODU0MzUwMDM2OTI0NzcwJiZsYWJlbD13ZWlib19jY19idXk%253D\">\u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 Taobao<\/a>.<\/figcaption><\/figure>\n\n\n\n<p>\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0447\u0435\u0440\u0435\u0437 Bilibili. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 3,5-\u0447\u0430\u0441\u043e\u0432\u043e\u0435 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0431\u044b\u043b\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e \u043f\u043e \u0440\u0435\u0433\u0438\u043e\u043d\u0443, \u0437\u0440\u0438\u0442\u0435\u043b\u0438 \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u043c\u0438 \u041a\u0438\u0442\u0430\u044f \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0435\u0433\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0430\u043a\u043a\u0430\u0443\u043d\u0442 Vsinger \u0432 Weibo \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u044d\u0442\u0443 \u0447\u0430\u0441\u0442\u044c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f! \u041f\u043e\u043b\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u043b\u0438\u0442\u0441\u044f \u0447\u0435\u0442\u044b\u0440\u0435 \u0441 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u0439 \u043c\u0438\u043d\u0443\u0442\u044b.<span style=\"font-size: inherit;\"> <\/span><a href=\"https:\/\/www.weibo.com\/tv\/v\/Inn2J9dzT?fid=1034:4455642010681397\">\u0421\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 Weibo \u0442\u0443\u0442.<\/a> <p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680.jpeg\"><img loading=\"lazy\" width=\"618\" height=\"349\" class=\"aligncenter size-large wp-image-249166\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680-1024x579.jpeg\" alt=\"\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680-1024x579.jpeg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680-300x170.jpeg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680-1536x868.jpeg 1536w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680-800x452.jpeg 800w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/D61F37B8-7523-42A9-B585-F1F0B35A6680.jpeg 1991w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p><\/p>\n\n\n\n<p>\u0412\u0435\u0441\u044c \u043a\u043e\u043d\u0446\u0435\u0440\u0442 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u0439 \u043e\u0442 \u043d\u0430\u0447\u0430\u043b\u0430 \u0434\u043e \u043a\u043e\u043d\u0446\u0430.<br>\u0421\u043b\u0430\u0434\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0441 Luo Tianyi \u0438 \u0435\u0433\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u043a \u0438\u0433\u0440\u0435 \u0424\u0430\u043d \u043d\u0430 \u043f\u0438\u043f\u0430. \u0412\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u043c\u0435\u0441\u044c \u0437\u0432\u0443\u0447\u0430\u043d\u0438\u044f \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438!<br>\u0415\u0441\u043b\u0438 \u0432\u044b \u0435\u0449\u0451 \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Tianyi, \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435, \u0435\u0441\u043b\u0438 \u043c\u043e\u0436\u0435\u0442\u0435!<\/p>\n\n\n\n<p>\u0414\u0443\u044d\u0442 Tianyi \u0438 \u0424\u0430\u043d \u0426\u0437\u0438\u043d\u044c\u043b\u0443\u043d &#8212; \u044d\u0442\u043e \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u043f\u0440\u0438\u043c\u0435\u0440 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u0412 \u043f\u0440\u043e\u0448\u043b\u044b\u0439 \u0440\u0430\u0437 Tianyi \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u042d\u043c\u0438\u043b\u0435\u043c \u0427\u0436\u043e\u0443 \u0441\u043f\u0435\u043b\u0430 <a href=\"\/?p=159541\">&#171;Let It Go&#187;<\/a>. \u0422\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e <a href=\"\/?p=208891\">\u043a\u043e\u043d\u0446\u0435\u0440\u0442\u043d\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0441 \u043f\u0438\u0430\u043d\u0438\u0441\u0442\u043e\u043c \u041b\u0430\u043d \u041b\u0430\u043d<\/a>.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f: <a href=\"\/?p=209722\">\u0436\u0438\u0432\u043e\u0435 \u0442\u0435\u043b\u0435\u0432\u0438\u0437\u0438\u043e\u043d\u043d\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0441 Xue Zhiqian<\/a> \u0438 \u043f\u0435\u0441\u0435\u043d\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c <a href=\"\/?p=223144\">\u043d\u0430 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435 \u0433\u043e\u043b\u043e\u0441\u0430 Lizhi<\/a>.<\/p>\n\n\n\n<h3>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438<\/h3>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u0436\u0438\u0432\u044b\u0445 \u0434\u0443\u044d\u0442\u043e\u0432 Luo Tianyi \u0432\u0430\u0448 \u043b\u044e\u0431\u0438\u043c\u044b\u0439? \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435, \u043a\u0430\u043a\u0438\u0435 \u0436\u0438\u0432\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043e\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c? \u0414\u0430\u0439\u0442\u0435 \u043d\u0430\u043c \u0437\u043d\u0430\u0442\u044c \u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445!<\/p>\n\n\n\n<p>Luo Tianyi \u043d\u0430\u00a0<a href=\"https:\/\/www.facebook.com\/luotianyi.official\/\">\u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435<\/a>,\u00a0\u0432 <a href=\"https:\/\/twitter.com\/LTYjp\">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435<\/a>\u00a0\u0438 \u0432\u00a0<a href=\"https:\/\/www.weibo.com\/luotianyi0712\">Weibo<\/a><br>Vsinger \u0435\u0441\u0442\u044c \u0432\u00a0<a href=\"https:\/\/www.facebook.com\/vsingerofficial\/\">\u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435<\/a>,\u00a0\u0432 <a href=\"https:\/\/www.weibo.com\/vsingeroffical\">Weibo<\/a>\u00a0\u0438 \u043d\u0430\u00a0<a href=\"https:\/\/www.youtube.com\/channel\/UCfMeh45i9Xq2Iyjr9rswPLA\/\">\u042e\u0442\u0443\u0431\u0435<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0430\u043c\u044b\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0439\u0434\u043e\u043b \u0432 \u041a\u0438\u0442\u0430\u0435, Luo Tianyi, \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441 \u0436\u0438\u0432\u044b\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430! \u0420\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043d\u0430 Bilibili \u0447\u0435\u0440\u0435\u0437 Weibo. (\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a) \u041e\u043d\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u043f\u0438\u043f\u0430 \u0424\u0430\u043d \u0426\u0437\u0438\u043d\u044c\u043b\u0443\u043d \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 M\u00f2l\u00echu\u0101. \u041f\u0435\u0441\u043d\u044f \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430 \u0432 \u041a\u0438\u0442\u0430\u0435 \u0438 \u0422\u0430\u0439\u0432\u0430\u043d\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441\u0440\u0435\u0434\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432. \u0412\u0441\u0451 \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e M\u00f2l\u00echu\u0101 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":249158,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496],"tags":[2505,2503],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0421\u0430\u043c\u044b\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0439\u0434\u043e\u043b \u0432 \u041a\u0438\u0442\u0430\u0435, Luo Tianyi, \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441 \u0436\u0438\u0432\u044b\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430! \u0420\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043d\u0430 Bilibili \u0447\u0435\u0440\u0435\u0437 Weibo. (\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a) \u041e\u043d\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u043f\u0438\u043f\u0430 \u0424\u0430\u043d \u0426\u0437\u0438\u043d\u044c\u043b\u0443\u043d \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 M\u00f2l\u00echu\u0101. \u041f\u0435\u0441\u043d\u044f \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430 \u0432 \u041a\u0438\u0442\u0430\u0435 \u0438 \u0422\u0430\u0439\u0432\u0430\u043d\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441\u0440\u0435\u0434\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432. \u0412\u0441\u0451 \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e M\u00f2l\u00echu\u0101 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2020-01-05T20:18:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-08T06:35:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Screenshot-2020-01-05-at-2.19.01-AM.png\" \/>\n\t<meta property=\"og:image:width\" content=\"415\" \/>\n\t<meta property=\"og:image:height\" content=\"255\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Screenshot-2020-01-05-at-2.19.01-AM.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Screenshot-2020-01-05-at-2.19.01-AM.png\",\"width\":415,\"height\":255},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/\",\"name\":\"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#primaryimage\"},\"datePublished\":\"2020-01-05T20:18:20+00:00\",\"dateModified\":\"2020-01-08T06:35:56+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019 - VNN","og_description":"\u0421\u0430\u043c\u044b\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0439\u0434\u043e\u043b \u0432 \u041a\u0438\u0442\u0430\u0435, Luo Tianyi, \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441 \u0436\u0438\u0432\u044b\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430! \u0420\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043d\u0430 Bilibili \u0447\u0435\u0440\u0435\u0437 Weibo. (\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a) \u041e\u043d\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u043f\u0438\u043f\u0430 \u0424\u0430\u043d \u0426\u0437\u0438\u043d\u044c\u043b\u0443\u043d \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 M\u00f2l\u00echu\u0101. \u041f\u0435\u0441\u043d\u044f \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430 \u0432 \u041a\u0438\u0442\u0430\u0435 \u0438 \u0422\u0430\u0439\u0432\u0430\u043d\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441\u0440\u0435\u0434\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432. \u0412\u0441\u0451 \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e M\u00f2l\u00echu\u0101 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2020-01-05T20:18:20+00:00","article_modified_time":"2020-01-08T06:35:56+00:00","og_image":[{"width":415,"height":255,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Screenshot-2020-01-05-at-2.19.01-AM.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Screenshot-2020-01-05-at-2.19.01-AM.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2020\/01\/Screenshot-2020-01-05-at-2.19.01-AM.png","width":415,"height":255},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/","name":"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#primaryimage"},"datePublished":"2020-01-05T20:18:20+00:00","dateModified":"2020-01-08T06:35:56+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b6%d0%b8%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d1%83%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-luo-tianyi-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b5%d0%bc-%d0%bc%d0%b5\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u0416\u0438\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 Luo Tianyi \u043d\u0430 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0435\u043c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0438 Bilibili 2019"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/249399"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=249399"}],"version-history":[{"count":4,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/249399\/revisions"}],"predecessor-version":[{"id":249403,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/249399\/revisions\/249403"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/249158"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=249399"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=249399"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=249399"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}