{"id":107864,"date":"2017-06-17T03:59:04","date_gmt":"2017-06-17T07:59:04","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=107864\/"},"modified":"2017-06-17T03:59:04","modified_gmt":"2017-06-17T07:59:04","slug":"%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/","title":{"rendered":"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b"},"content":{"rendered":"<p>\u0414\u043b\u044f \u0442\u0435\u0445 \u0438\u0437 \u0432\u0430\u0441, \u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442: VNN &#8212; \u044d\u0442\u043e \u043d\u0435\u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0435, \u0447\u0435\u043c \u043d\u0430\u0448 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u043e\u0439 \u0441\u0430\u0439\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u0435\u0442\u0432\u0435\u0439 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u0435\u043c VNN. \u041e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0438\u0445 &#8212; ProjectDIVA.net \u0438 ProjectDIVA.wiki. \u041f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u044d\u0442\u0438 \u0441\u0430\u0439\u0442\u044b \u0431\u044b\u043b\u0438, \u043a\u0430\u043a \u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u043e\u0441\u044c, \u0434\u043b\u044f &#171;Project Diva&#187;. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043c\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e, \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0435\u0440\u0438\u044f\u0445 \u043e\u0434\u043d\u043e\u0439 \u0438\u0433\u0440\u044b, \u043a\u043e\u0433\u0434\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0447\u0438\u0441\u043b\u043e \u0440\u0438\u0442\u043c-\u0438\u0433\u0440 \u0441 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u043c\u0438 (\u0438 \u0441\u0430\u043c\u0430\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0438\u0437 \u043d\u0438\u0445 &#8212;\u00a0<em><a href=\"\/?page_id=3880\">Zyon<\/a><\/em>), \u043c\u044b \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u043c \u0441\u0430\u043c\u0438 \u0441\u0435\u0431\u044f. \u041f\u043e\u043d\u044f\u0432 \u044d\u0442\u043e, \u043c\u044b \u0440\u0435\u0448\u0438\u043b\u0438 \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u043b \u0431\u044b \u0432\u0441\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a <em>Zyon<\/em>, <em><a href=\"https:\/\/en.wikipedia.org\/wiki\/Groove_Coaster\">Groove Coaster<\/a><\/em>, <em><a href=\"https:\/\/play.google.com\/store\/apps\/details?id=jp.co.teamegg.beatandmagicians&amp;hl=en\">Bemagi<\/a><\/em>\u00a0\u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n<h3><a href=\"https:\/\/projectdiva.net\/community\/\">ProjectDIVA.net<\/a><\/h3>\n<p>ProjectDIVA.net &#8212; \u044d\u0442\u043e \u0444\u043e\u0440\u0443\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0441\u044f \u0434\u043b\u044f \u0438\u0433\u0440\u00a0<em>Project Diva<\/em>.<\/p>\n<h4>\u0427\u0442\u043e \u043d\u043e\u0432\u043e\u0433\u043e?<\/h4>\n<p>\u041d\u0435\u0434\u0430\u0432\u043d\u043e \u043c\u044b \u0432\u043d\u0435\u0441\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u0432 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442.<\/p>\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0433\u0440 \u0432 \u0441\u043f\u0438\u0441\u043e\u043a. \u0418\u0433\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0438:\u00a0<em>Zyon<\/em>, <em><a href=\"http:\/\/dynamix.c4-cat.com\/\">Dynamix<\/a><\/em>, <em><a href=\"https:\/\/www.rayark.com\/g\/voez\/\">Voez<\/a><\/em>, <em>Bemagi\/Beat &amp; Magicians<\/em>, <a href=\"https:\/\/en.wikipedia.org\/wiki\/Miracle_Girls_Festival\"><em>Miracle<\/em> <em>Girls Festival<\/em><\/a>\u00a0\u0438\u00a0<em>Groove Coaster<\/em>. \u0422\u0430\u043a\u0436\u0435 \u0442\u0430\u043c \u0435\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u0438\u0433\u0440\u044b: <strong><em><a href=\"https:\/\/en.wikipedia.org\/wiki\/IA\/VT_Colorful\">IA\/VT Colorful<\/a><\/em><\/strong>, <em><a href=\"http:\/\/vocaloid.wikia.com\/wiki\/Megpoid_the_Music%E2%99%AF\">Megpoid the Music<\/a><\/em>\u00a0\u0438\u00a0<em><a href=\"http:\/\/nisamerica.com\/games\/blackrockshooterthegame\/\">Black\u2605Rock Shooter: The Game<\/a><\/em>.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/games.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-105463\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/games.png\" alt=\"\" width=\"541\" height=\"607\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/games.png 829w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/games-267x300.png 267w\" sizes=\"(max-width: 541px) 100vw, 541px\" \/><\/a><\/p>\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0432\u043d\u0435\u0441\u043b\u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0441\u0430\u0439\u0442\u0430, \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u043b\u043e\u0433\u043e \u0438 \u0441\u043b\u043e\u0433\u0430\u043d \u0441 &#171;\u0421\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e ProjectDIVA&#187; \u043d\u0430 &#171;\u0412\u0430\u0448 \u0441\u0430\u0439\u0442 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432&#187;. \u042d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0438 \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u043d\u0430\u0448 \u043d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/forums-banner-thing.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-105476\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/forums-banner-thing-1024x153.png\" alt=\"\" width=\"618\" height=\"92\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/forums-banner-thing-1024x153.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/forums-banner-thing-300x45.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/forums-banner-thing.png 1841w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 (\u043d\u043e \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u043f\u043e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438) &#8212; \u043c\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0438\u00a0<a href=\"https:\/\/www.facebook.com\/ProjectDIVA.net\/photos\/a.1603558739962772.1073741827.1589111618074151\/1830710213914289\/?type=1&amp;theater\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043d\u0430 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435<\/a> Projectdiva.net, \u0442\u0430\u043a \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043e \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u0430\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0432\u0438\u0434\u0435\u043e \u0438 \u0434\u0440\u0443\u0433\u043e\u0435! \u041d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c &#171;\u043b\u0430\u0439\u043a&#187; \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435, \u0435\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0431\u044b\u0442\u044c \u0432 \u043a\u0443\u0440\u0441\u0435 \u0432\u0441\u0435\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439.<\/p>\n<p><a href=\"https:\/\/www.facebook.com\/ProjectDIVA.net\/photos\/a.1603558739962772.1073741827.1589111618074151\/1830710213914289\/?type=1&amp;theater\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" class=\"aligncenter wp-image-105516 size-large\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/page-1024x362.png\" alt=\"\" width=\"618\" height=\"218\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/page-1024x362.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/page-300x106.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/page.png 1028w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/a><\/p>\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0448 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u043d\u0430\u00a0<a href=\"https:\/\/projectdiva.net\/community\/\">ProjectDIVA.net<\/a> \u0438 \u0441\u0442\u0430\u0442\u044c \u0447\u043b\u0435\u043d\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430!<\/p>\n<p><em>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435: \u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0434\u043e\u0431\u0440\u0438\u0442\u044c \u0442\u0435\u0445, \u043a\u0442\u043e \u0436\u0435\u043b\u0430\u0435\u0442 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0441\u043f\u0430\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441\u0440\u0430\u0437\u0443, \u0434\u0430\u0439\u0442\u0435 \u043d\u0430\u043c 24 \u0447\u0430\u0441\u0430, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c.<\/em><\/p>\n<p>\u0422\u0430\u043a\u0436\u0435 \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u0434\u0435\u043b \u0432 &#171;<a href=\"https:\/\/projectdiva.net\/community\/forums\/international-forums.76\/\">\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u0444\u043e\u0440\u0443\u043c\u0435<\/a>&#187; (&#171;International forums&#187;), \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0439 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u044f\u0437\u044b\u043a\u043e\u0432. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u044b \u0432\u0441\u0435 \u044f\u0437\u044b\u043a\u0438, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 VNN. \u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u0430\u0448 \u044f\u0437\u044b\u043a \u0431\u044b\u043b \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d, \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0448\u043b\u0438\u0442\u0435 \u043d\u0430\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0438 \u043c\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u043c \u0435\u0433\u043e \u0434\u043b\u044f \u0432\u0430\u0441.<\/p>\n<p>\u0412 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043e\u0436\u0438\u0434\u0430\u044e\u0442\u0441\u044f \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f, \u043e\u0441\u0442\u0430\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u0441\u0432\u044f\u0437\u0438!<\/p>\n<h3><a href=\"http:\/\/projectdiva.wiki\/\">ProjectDIVA.wiki<\/a><\/h3>\n<p>ProjectDIVA.wiki &#8212; \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0438 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u044d\u043d\u0446\u0438\u043a\u043b\u043e\u043f\u0435\u0434\u0438\u044f \u0438\u0433\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u043f\u0435\u0441\u0435\u043d, \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f (\u0430\u0447\u0438\u0432\u043a\u0438), \u043c\u043e\u0434\u0443\u043b\u0438 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n<h4>\u0427\u0442\u043e \u043d\u043e\u0432\u043e\u0433\u043e?<\/h4>\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0432\u043d\u0435\u0441\u0435\u043d\u044b \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0437\u0430\u0433\u0440\u043e\u043c\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442\u044c \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043a\u0443. \u0422\u0430\u043a\u0436\u0435 \u0438\u0434\u0451\u0442 \u0440\u0430\u0431\u043e\u0442\u0430 \u043d\u0430\u0434 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0432\u0441\u0435\u0445 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0445 \u0438\u0433\u0440. \u041d\u0443 \u0430 \u043f\u043e\u043a\u0430 \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043f\u043e \u0442\u0435\u043c, \u0447\u0442\u043e \u0443\u0436\u0435 \u0438\u043c\u0435\u044e\u0442\u0441\u044f.<\/p>\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0441\u043e\u0437\u0434\u0430\u043d &#171;<a href=\"https:\/\/discord.gg\/aa578Mm\">Discord<\/a>&#187; \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0436\u0435\u043b\u0430\u0435\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u0438\u0433\u0440\u0430\u0445 \u0447\u0435\u0440\u0435\u0437 \u0447\u0430\u0442, \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0447\u0451\u0442, \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044c\u0441\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438. \u0418\u043c\u0435\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u043e\u0432 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u044f\u0437\u044b\u043a\u043e\u0432 \u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0439.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/discord.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-105489\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/discord-1024x540.png\" alt=\"\" width=\"519\" height=\"274\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/discord-1024x540.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/discord-300x158.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/discord-310x165.png 310w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/discord.png 2048w\" sizes=\"(max-width: 519px) 100vw, 519px\" \/><\/a><\/p>\n<p>\u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0430\u043b\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0435, \u0430 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043e\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044f \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435!<\/p>\n<h3>\u0421\u0441\u044b\u043b\u043a\u0438<\/h3>\n<p><a href=\"https:\/\/projectdiva.net\/community\/\">ProjectDIVA.net<\/a><\/p>\n<p><a href=\"http:\/\/projectdiva.wiki\/\">ProjectDIVA.wiki\u00a0<\/a><\/p>\n<p><a href=\"https:\/\/www.facebook.com\/ProjectDIVA.net\/\">ProjectDIVA.net Facebook Page<\/a> (\u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0445 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440)<\/p>\n<p><a href=\"https:\/\/www.facebook.com\/ProjectDIVAWiki\/\">ProjectDIVA.wiki Facebook Page<\/a>\u00a0(\u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0434\u043b\u044f Project DIVA)<\/p>\n<p><a href=\"https:\/\/twitter.com\/ProjectDIVA_net\">ProjectDIVA.net Twitter<\/a><\/p>\n<p><a href=\"https:\/\/twitter.com\/ProjectDIVAWiki\">ProjectDIVA.wiki Twitter<\/a><\/p>\n<p><a href=\"https:\/\/discord.gg\/aa578Mm\">Discord<\/a><\/p>\n<p>\u041c\u044b \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u043c \u043d\u0430\u0434\u0435\u0436\u0434\u0443, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u0448\u0438\u043c \u043d\u043e\u0432\u044b\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c; \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f \u0442\u0430\u043a\u0436\u0435 \u0432\u0430\u0441 \u0442\u0430\u043c \u0443\u0432\u0438\u0434\u0435\u0442\u044c. \u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043d\u0430\u043c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0430\u043c \u0432\u044b\u0448\u0435 \u0438\u043b\u0438 \u043d\u0430 VNN.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u044b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0432 \u044d\u043d\u0446\u0438\u043a\u043b\u043e\u043f\u0435\u0434\u0438\u044e \u043f\u043e \u043d\u043e\u0432\u044b\u043c \u0438\u0433\u0440\u0430\u043c \u0438\u043b\u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u043d\u0430\u043c \u0432\u043e\u043e\u0431\u0449\u0435 &#8212; \u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u0418\u043b\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u0438\u0433\u0440\u044b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u043b\u044f \u0442\u0435\u0445 \u0438\u0437 \u0432\u0430\u0441, \u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442: VNN &#8212; \u044d\u0442\u043e \u043d\u0435\u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0435, \u0447\u0435\u043c \u043d\u0430\u0448 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u043e\u0439 \u0441\u0430\u0439\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u0435\u0442\u0432\u0435\u0439 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u0435\u043c VNN. \u041e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0438\u0445 &#8212; ProjectDIVA.net \u0438 ProjectDIVA.wiki. \u041f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u044d\u0442\u0438 \u0441\u0430\u0439\u0442\u044b \u0431\u044b\u043b\u0438, \u043a\u0430\u043a \u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u043e\u0441\u044c, \u0434\u043b\u044f &#171;Project Diva&#187;. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043c\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e, \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0435\u0440\u0438\u044f\u0445 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":105513,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2494],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0414\u043b\u044f \u0442\u0435\u0445 \u0438\u0437 \u0432\u0430\u0441, \u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442: VNN &#8212; \u044d\u0442\u043e \u043d\u0435\u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0435, \u0447\u0435\u043c \u043d\u0430\u0448 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u043e\u0439 \u0441\u0430\u0439\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u0435\u0442\u0432\u0435\u0439 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u0435\u043c VNN. \u041e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0438\u0445 &#8212; ProjectDIVA.net \u0438 ProjectDIVA.wiki. \u041f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u044d\u0442\u0438 \u0441\u0430\u0439\u0442\u044b \u0431\u044b\u043b\u0438, \u043a\u0430\u043a \u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u043e\u0441\u044c, \u0434\u043b\u044f &#171;Project Diva&#187;. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043c\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e, \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0435\u0440\u0438\u044f\u0445 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-06-17T07:59:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/18813390_1830710213914289_2892384266771083911_n.png\" \/>\n\t<meta property=\"og:image:width\" content=\"820\" \/>\n\t<meta property=\"og:image:height\" content=\"312\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/18813390_1830710213914289_2892384266771083911_n.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/18813390_1830710213914289_2892384266771083911_n.png\",\"width\":820,\"height\":312},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/\",\"name\":\"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#primaryimage\"},\"datePublished\":\"2017-06-17T07:59:04+00:00\",\"dateModified\":\"2017-06-17T07:59:04+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b - VNN","og_description":"\u0414\u043b\u044f \u0442\u0435\u0445 \u0438\u0437 \u0432\u0430\u0441, \u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442: VNN &#8212; \u044d\u0442\u043e \u043d\u0435\u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0435, \u0447\u0435\u043c \u043d\u0430\u0448 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u043e\u0439 \u0441\u0430\u0439\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u0435\u0442\u0432\u0435\u0439 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u0435\u043c VNN. \u041e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0438\u0445 &#8212; ProjectDIVA.net \u0438 ProjectDIVA.wiki. \u041f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u044d\u0442\u0438 \u0441\u0430\u0439\u0442\u044b \u0431\u044b\u043b\u0438, \u043a\u0430\u043a \u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u043e\u0441\u044c, \u0434\u043b\u044f &#171;Project Diva&#187;. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043c\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e, \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0435\u0440\u0438\u044f\u0445 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-06-17T07:59:04+00:00","og_image":[{"width":820,"height":312,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/18813390_1830710213914289_2892384266771083911_n.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/18813390_1830710213914289_2892384266771083911_n.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/18813390_1830710213914289_2892384266771083911_n.png","width":820,"height":312},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/","name":"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#primaryimage"},"datePublished":"2017-06-17T07:59:04+00:00","dateModified":"2017-06-17T07:59:04+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bd%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-vnn-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b8%d1%82%d0%bc-%d0%b8%d0%b3%d1%80%d1%8b\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 VNN: \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043d\u044b\u0435 \u0440\u0438\u0442\u043c-\u0438\u0433\u0440\u044b"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/107864"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=107864"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/107864\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/105513"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=107864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=107864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=107864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}