{"id":66064,"date":"2016-10-28T06:19:54","date_gmt":"2016-10-28T10:19:54","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ar\/?p=66064"},"modified":"2016-10-29T18:25:46","modified_gmt":"2016-10-29T22:25:46","slug":"%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/","title":{"rendered":"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631"},"content":{"rendered":"<p>\u0644\u0642\u062f \u063a\u0637\u064a\u0646\u0627 \u0645\u0633\u0628\u0642\u0627\u064b \u0625\u0639\u0644\u0627\u0646 \u0634\u0631\u0643\u0629 AHS \u0623\u0646\u0647 \u0645\u0639\u0638\u0645 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 V3 \u0648 V4 \u0645\u0646 \u0634\u0631\u0643\u062a\u0647\u0645 \u0633\u064a\u0643\u0648\u0646\u0648\u0646 \u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 &#8220;\u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639&#8221; \u0645\u0639 \u0628\u0639\u0636\u0647\u0645 \u0627\u0644\u0628\u0639\u0636. \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0646\u0627 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0651\u0632\u0629\u060c \u0648\u0639\u0646 \u0634\u0631\u0643\u0629 \u0623\u062e\u0631\u0649 \u0633\u062a\u0639\u062a\u0645\u062f\u0647\u0627! \u0628\u062f\u0621\u0627\u064b \u0645\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0646\u0633\u062e\u0629 4.3.0 \u0644\u0643\u0644\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646\u00a0 VOCALOID 4 Editor \u0648 VOCALOID 4 Editor for Cubase\u060c \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u0645\u0642\u062f\u0645\u0648\u0646 \u0645\u0646 \u0634\u0631\u0643\u062a\u064a AHS \u0648 Internet Co. \u0633\u064a\u0643\u0648\u0646\u0648\u0646 \u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 &#8220;\u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639&#8221; \u0645\u0639 \u063a\u064a\u0631\u0647\u0645. \u0647\u0630\u0627 \u064a\u0639\u0637\u064a \u0645\u0632\u064a\u062f\u0627\u064b \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0627\u062a \u0644\u0644\u0645\u0639\u062c\u0628\u064a\u0646 \u0644\u064a\u062a\u0645\u0643\u0646\u0648\u0627 \u0645\u0646 \u0625\u0628\u062f\u0627\u0639 \u0623\u0635\u0648\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0645\u062b\u064a\u0631\u0629 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u060c \u0648\u064a\u0632\u064a\u062f \u0627\u0644\u0637\u0631\u0642 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u062a\u062e\u062f\u0645\u0648\u0647\u0627 \u0644\u0635\u0646\u0627\u0639\u0629 \u0627\u0644\u0641\u0627\u0646\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0645!<\/p>\n<h3>\u0643\u064a\u0641 \u064a\u0639\u0645\u0644 \u0627\u0644\u0623\u0645\u0631\u061f<\/h3>\n<div id='gallery-2' class='gallery galleryid-66064 gallery-columns-2 gallery-size-medium'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYPreviously.png'><img width=\"300\" height=\"243\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYPreviously-300x243.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYPreviously-300x243.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYPreviously.png 680w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYNow.png'><img width=\"300\" height=\"243\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYNow-300x243.png\" class=\"attachment-medium size-medium\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYNow-300x243.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYNow.png 680w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u062d\u062f\u064a\u062b\u060c \u0643\u0627\u0646 \u0644\u062f\u0649 \u0639\u062f\u062f\u064d \u0645\u062d\u062f\u0648\u062f\u064d \u062c\u062f\u0627\u064b \u0645\u0646 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0645\u0646 \u0627\u0644\u062c\u064a\u0644\u064a\u0646 V3 \u0648 V4 \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639 (XSY)\u00a0 \u0648\u0644\u0643\u0646 \u0641\u0642\u0637 \u0645\u0639 \u0628\u0646\u0648\u0643 \u0627\u0644\u0635\u0648\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u0644 \u0645\u0646\u0647\u0645 \u0639\u0644\u0649 \u062d\u062f\u0649. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644: \u062c\u0645\u064a\u0639 \u0628\u0646\u0648\u0643 \u0627\u0644\u0635\u0648\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628 \u064a\u0648\u0643\u0627\u0631\u064a \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u0631\u0627\u0628\u0639 (Yukari V4) \u0643\u0627\u0646\u062a \u0642\u0627\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636\u060c \u0644\u0643\u0646 \u064a\u0648\u0643\u0627\u0631\u064a \u0644\u0645 \u062a\u0643\u0646 \u0642\u0627\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639 \u0645\u0639 \u063a\u064a\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0645\u062b\u0644 \u062a\u0648\u0647\u0648\u0643\u0648 \u0632\u0648\u0646\u0643\u0648\u060c \u0623\u0648 \u062d\u062a\u0649 \u064a\u0648\u0643\u0627\u0631\u064a \u0646\u0641\u0633\u0647\u0627 \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 \u0627\u0644\u062b\u0627\u0644\u062b V3. \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0623\u0639\u0637\u0649 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0628\u0645\u0632\u062c \u0623\u0635\u0648\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0628\u0646\u0648\u0643 \u0635\u0648\u062a\u064d \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636\u060c \u062e\u0627\u0644\u0642\u0627\u064b \u0644\u0646\u0627 \u0645\u062c\u0627\u0644\u0627\u0635 \u0648\u0627\u0633\u0639\u0627\u064b \u0645\u0646 \u0627\u0644\u0623\u0635\u0648\u0627\u062a \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u064a\u062c\u0631\u0628\u0647\u0627 \u0627\u0644\u0641\u0627\u0646\u0632.<\/p>\n<h5>\u0627\u0644\u062d\u062f\u0648\u062f<\/h5>\n<p>\u062d\u0627\u0644\u064a\u0627\u064b\u060c \u0641\u0642\u0637 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0645\u0646 \u0634\u0631\u0643\u062a\u064a AHS \u0648 Internet Co. \u0642\u0627\u062f\u0631\u0648\u0646 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0629\u060c \u0648\u062d\u0635\u0631\u0627\u064b \u0645\u0639 \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u062a\u0646\u062a\u0645\u064a \u0644\u0646\u0641\u0633 \u0634\u0631\u0643\u062a\u0647\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u063a\u0648\u0645\u064a\u00a0 V4 Natural \u0644\u0627 \u062a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0645\u0639 Yukari Onn \u0644\u0623\u0646 \u0643\u0644\u0627\u064b \u0645\u0646\u0647\u0645\u0627 \u0645\u0646 \u0634\u0631\u0643\u0629 \u0645\u062e\u062a\u0644\u0641\u0629\u060c \u0645\u0639 \u0623\u0646 \u0643\u0644\u0627 \u0627\u0644\u0634\u0631\u0643\u062a\u064a\u0646 \u062a\u0648\u0641\u0631 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0629.<\/p>\n<p>\u0643\u0645\u0627 \u0623\u0646 \u0647\u0646\u0627\u0644\u0643 \u0628\u0639\u0636 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0645\u0646 \u0647\u0627\u062a\u064a\u0646 \u0627\u0644\u0634\u0631\u0643\u062a\u064a\u0646 \u0644\u0645 \u064a\u062d\u0635\u0644\u0648\u0627 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0637\u0644\u0627\u0642. \u0645\u0646 \u0634\u0631\u0643\u0629 AHS\u060c \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f <a href=\"http:\/\/vocadb.net\/Ar\/28164\" target=\"_blank\">Kaai Yuki<\/a>\u00a0 \u0647\u064a \u0627\u0644\u0645\u0633\u062a\u062b\u0646\u0627\u0629 \u0627\u0644\u0648\u062d\u064a\u062f\u0629 \u0645\u0646 \u0627\u0644\u0645\u064a\u0632\u0629\u060c \u0648 \u0634\u0631\u0643\u0629\u00a0 Internet Co. \u0642\u062f \u0627\u0633\u062a\u062b\u0646\u062a <a href=\"http:\/\/vocadb.net\/Ar\/4634\" target=\"_blank\">GUMI English<\/a>.<\/p>\n<h3>\u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u0630\u064a\u0646 \u062d\u0635\u0644\u0648\u0627 \u0639\u0644\u0649 \u0627\u0644\u0645\u064a\u0632\u0629<\/h3>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/InternetCoXSY.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-65723\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/InternetCoXSY.jpg\" alt=\"internetcoxsy\" width=\"950\" height=\"350\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/InternetCoXSY.jpg 950w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/InternetCoXSY-300x111.jpg 300w\" sizes=\"(max-width: 950px) 100vw, 950px\" \/><\/a><br \/>\n\u064a\u0645\u0643\u0646\u0643 \u0642\u0631\u0627\u0621\u0629 \u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u0630\u064a\u0646 \u062d\u0635\u0644\u0648\u0627 \u0639\u0644\u0649 \u0627\u0644\u0645\u064a\u0632\u0629 \u0648\u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0634\u0631\u0643\u0629 AHS\u00a0 <a href=\"http:\/\/vocaloid.news\/2dvzqiB\" target=\"_blank\">\u0641\u064a \u0645\u0642\u0627\u0644\u0646\u0627 \u0627\u0644\u0633\u0627\u0628\u0642<\/a>.<\/p>\n<p>\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0634\u0631\u0643\u0629 Internet Co. \u0627\u0644\u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0629:<\/p>\n<p><a href=\"http:\/\/vocaloid.news\/24hSaQH\" target=\"_blank\">\u0643\u0644 \u0628\u0646\u0648\u0643 \u0627\u0644\u0635\u0648\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0640 V4 GUMI<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/1881\" target=\"_blank\">Megpoid Native<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/270\" target=\"_blank\">Megpoid Power<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/269\" target=\"_blank\">Megpoid Whisper<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/268\" target=\"_blank\">Megpoid Adult<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/271\" target=\"_blank\">Megpoid Sweet<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/49486\" target=\"_blank\">\u97f3\u8857\u30a6\u30ca V4 Sugar<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/49487\" target=\"_blank\">\u97f3\u8857\u30a6\u30ca V4 Spicy<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/34530\" target=\"_blank\">Gackpoid V4 Native<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/34531\" target=\"_blank\">Gackpoid V4 Power<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/34532\" target=\"_blank\">Gackpoid V4 Whisper<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/1764\" target=\"_blank\">Gackpoid Native<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/1763\" target=\"_blank\">Gackpoid Power<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/1765\" target=\"_blank\">Gackpoid Whisper<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/16545\" target=\"_blank\">kokone<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/25148\" target=\"_blank\">Chika<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/2620\" target=\"_blank\">Lily Native<\/a><br \/>\n<a href=\"http:\/\/vocadb.net\/Ar\/1781\" target=\"_blank\">Lily V3<\/a><\/p>\n<p><a href=\"http:\/\/vocadb.net\/Ar\/24131\" target=\"_blank\">GACHAPOID V3<\/a><\/p>\n<h3>\u0627\u0644\u0645\u0632\u0628\u062f \u0645\u0646 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u061f<\/h3>\n<p>\u062d\u062a\u0649 \u0647\u0630\u0647 \u0627\u0644\u0644\u062d\u0638\u0629\u060c \u0644\u0645 \u0646\u0633\u0645\u0639 \u0623\u064a \u0634\u064a\u0621\u064d \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u062d\u064a\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0623\u0645\u0631. \u0625\u0646 \u0630\u0644\u0643 \u0633\u064a\u0639\u062a\u0645\u062f \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0639\u0644\u0649 \u0645\u062f\u0649 \u0627\u0644\u0634\u0639\u0628\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u062a\u062d\u0642\u0642\u0647\u0627 \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u0629. \u0644\u0630\u0627 \u0625\u0646 \u0643\u0646\u062a \u0645\u0647\u062a\u0645\u0627\u064b\u060c \u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u062a\u062a\u0641\u0642\u062f\u0647\u0627!<\/p>\n<p>\u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u063a\u0628\u064a\u0646 \u0628\u062a\u062c\u0631\u0628\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0629 \u062a\u062d\u062f\u064a\u062b \u0645\u062d\u0631\u0631 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0645 \u0625\u0644\u0649 \u0646\u0633\u062e\u0629 4.3.0 .<\/p>\n<p>\u0643\u0627\u0644\u0639\u0627\u062f\u0629\u060c \u0627\u0628\u0642\u0648\u0627 \u0645\u0639\u0646\u0627 \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a! \u0633\u0646\u0639\u0644\u0645\u0643\u0645 \u0641\u064a \u062d\u0627\u0644 \u062a\u0645\u062a \u0625\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639 \u0625\u0644\u0649 \u0623\u064a \u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0622\u062e\u0631.<\/p>\n<hr \/>\n<p><strong>\u0627\u0644\u0645\u0635\u0627\u062f\u0631:<\/strong> <a href=\"http:\/\/www.ssw.co.jp\/xsy\/\" target=\"_blank\">Internet Co. Website<\/a>, <a href=\"https:\/\/net.vocaloid.com\/articles\/xsy_feature\" target=\"_blank\">Official VOCALOID Website<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0644\u0642\u062f \u063a\u0637\u064a\u0646\u0627 \u0645\u0633\u0628\u0642\u0627\u064b \u0625\u0639\u0644\u0627\u0646 \u0634\u0631\u0643\u0629 AHS \u0623\u0646\u0647 \u0645\u0639\u0638\u0645 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 V3 \u0648 V4 \u0645\u0646 \u0634\u0631\u0643\u062a\u0647\u0645 \u0633\u064a\u0643\u0648\u0646\u0648\u0646 \u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 &#8220;\u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639&#8221; \u0645\u0639 \u0628\u0639\u0636\u0647\u0645 \u0627\u0644\u0628\u0639\u0636. \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0646\u0627 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0651\u0632\u0629\u060c \u0648\u0639\u0646 \u0634\u0631\u0643\u0629 \u0623\u062e\u0631\u0649 \u0633\u062a\u0639\u062a\u0645\u062f\u0647\u0627! \u0628\u062f\u0621\u0627\u064b \u0645\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0646\u0633\u062e\u0629 4.3.0 \u0644\u0643\u0644\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646\u00a0 VOCALOID 4 Editor \u0648 VOCALOID 4 Editor for Cubase\u060c \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u0645\u0642\u062f\u0645\u0648\u0646 &hellip;<\/p>\n","protected":false},"author":75,"featured_media":65764,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2596],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/\" \/>\n<meta property=\"og:locale\" content=\"ar_AR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0644\u0642\u062f \u063a\u0637\u064a\u0646\u0627 \u0645\u0633\u0628\u0642\u0627\u064b \u0625\u0639\u0644\u0627\u0646 \u0634\u0631\u0643\u0629 AHS \u0623\u0646\u0647 \u0645\u0639\u0638\u0645 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 V3 \u0648 V4 \u0645\u0646 \u0634\u0631\u0643\u062a\u0647\u0645 \u0633\u064a\u0643\u0648\u0646\u0648\u0646 \u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 &#8220;\u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639&#8221; \u0645\u0639 \u0628\u0639\u0636\u0647\u0645 \u0627\u0644\u0628\u0639\u0636. \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0646\u0627 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0651\u0632\u0629\u060c \u0648\u0639\u0646 \u0634\u0631\u0643\u0629 \u0623\u062e\u0631\u0649 \u0633\u062a\u0639\u062a\u0645\u062f\u0647\u0627! \u0628\u062f\u0621\u0627\u064b \u0645\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0646\u0633\u062e\u0629 4.3.0 \u0644\u0643\u0644\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646\u00a0 VOCALOID 4 Editor \u0648 VOCALOID 4 Editor for Cubase\u060c \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u0645\u0642\u062f\u0645\u0648\u0646 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-10-28T10:19:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-10-29T22:25:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYUpdate.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629\" \/>\n\t<meta name=\"twitter:data1\" content=\"cuteberry\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ar\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#primaryimage\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYUpdate.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYUpdate.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/\",\"name\":\"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#primaryimage\"},\"datePublished\":\"2016-10-28T10:19:54+00:00\",\"dateModified\":\"2016-10-29T22:25:46+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#breadcrumb\"},\"inLanguage\":\"ar\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37\",\"name\":\"cuteberry\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ar\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg\",\"caption\":\"cuteberry\"},\"url\":\"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/","og_locale":"ar_AR","og_type":"article","og_title":"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631 - VNN","og_description":"\u0644\u0642\u062f \u063a\u0637\u064a\u0646\u0627 \u0645\u0633\u0628\u0642\u0627\u064b \u0625\u0639\u0644\u0627\u0646 \u0634\u0631\u0643\u0629 AHS \u0623\u0646\u0647 \u0645\u0639\u0638\u0645 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u064a\u0644 V3 \u0648 V4 \u0645\u0646 \u0634\u0631\u0643\u062a\u0647\u0645 \u0633\u064a\u0643\u0648\u0646\u0648\u0646 \u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 &#8220;\u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639 \u0627\u0644\u0645\u062a\u0642\u0627\u0637\u0639&#8221; \u0645\u0639 \u0628\u0639\u0636\u0647\u0645 \u0627\u0644\u0628\u0639\u0636. \u0627\u0644\u0622\u0646 \u0644\u062f\u064a\u0646\u0627 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0651\u0632\u0629\u060c \u0648\u0639\u0646 \u0634\u0631\u0643\u0629 \u0623\u062e\u0631\u0649 \u0633\u062a\u0639\u062a\u0645\u062f\u0647\u0627! \u0628\u062f\u0621\u0627\u064b \u0645\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0646\u0633\u062e\u0629 4.3.0 \u0644\u0643\u0644\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646\u00a0 VOCALOID 4 Editor \u0648 VOCALOID 4 Editor for Cubase\u060c \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f\u0632 \u0627\u0644\u0645\u0642\u062f\u0645\u0648\u0646 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-10-28T10:19:54+00:00","article_modified_time":"2016-10-29T22:25:46+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYUpdate.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u0643\u064f\u062a\u0628 \u0628\u0648\u0627\u0633\u0637\u0629":"cuteberry"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ar"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#primaryimage","inLanguage":"ar","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYUpdate.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/10\/XSYUpdate.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/","name":"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#primaryimage"},"datePublished":"2016-10-28T10:19:54+00:00","dateModified":"2016-10-29T22:25:46+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#breadcrumb"},"inLanguage":"ar","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ar\/%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d9%83%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d8%b5%d9%86%d8%b9-%d8%a7%d9%84%d9%81%d9%88%d9%83%d8%a7%d9%84%d9%88%d9%8a%d8%af-%d8%a7%d9%84%d8%ae\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ar\/"},{"@type":"ListItem","position":2,"name":"\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0635\u0646\u0639 \u0627\u0644\u0641\u0648\u0643\u0627\u0644\u0648\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0648\u0641\u062a \u0648\u064a\u0631"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/15b790351dd16e96ccbf77442a75ed37","name":"cuteberry","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ar","url":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d9e7d57dd82fb1c737be773921064e5b?s=96&d=mm&r=pg","caption":"cuteberry"},"url":"https:\/\/www.vocaloidnews.net\/ar\/profile\/cuteberry\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/66064"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/comments?post=66064"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/posts\/66064\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media\/65764"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/media?parent=66064"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/categories?post=66064"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ar\/wp-json\/wp\/v2\/tags?post=66064"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}