{"id":76419,"date":"2016-12-09T04:17:06","date_gmt":"2016-12-09T09:17:06","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=76419\/"},"modified":"2016-12-31T09:17:28","modified_gmt":"2016-12-31T14:17:28","slug":"%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","title":{"rendered":"\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438"},"content":{"rendered":"<p><em>\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435! \u041f\u0440\u0438\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0443 \u0432\u0432\u0438\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043e\u0431\u044a\u0451\u043c\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0421\u043e\u0445\u0440\u0430\u043d\u0451\u043d \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0441\u043c\u044b\u0441\u043b. \u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u0434\u0435\u043b\u0430\u043b\u0441\u044f &#171;\u043e\u0442 \u0444\u043e\u043d\u0430\u0440\u044f&#187;, \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u0433\u0430\u044f\u0441\u044c, \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 (\u043d\u0430 \u0442\u0440\u0451\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445),<\/em><br \/>\n<em>&#8230;\u043d\u043e \u043d\u0435 &#171;\u0434\u043b\u044f \u0433\u0430\u043b\u043e\u0447\u043a\u0438&#187; (\u043c\u044b \u0442\u0443\u0442 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434 \u043a\u0435\u043c-\u0442\u043e \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0441\u044f), \u0430 \u0434\u043b\u044f \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439.<\/em><\/p>\n<hr \/>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0432\u044b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0440\u0435\u0448\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u0430\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c \u043a\u0430\u043a\u0443\u044e-\u043d\u0438\u0431\u0443\u0434\u044c \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u043e\u043f\u043b\u043e\u0449\u0430\u0435\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u043b\u044e\u0431\u0438\u043c\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0432 \u0442\u0440\u0451\u0445\u043c\u0435\u0440\u043d\u043e\u0439 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u043e\u0440\u043c\u0435. \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u0442\u043e \u0432\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u00a0<a href=\"http:\/\/vocaloid.news\/1PhHboC\" target=\"_blank\" rel=\"noopener\">\u043d\u0430\u0448\u0443 \u043f\u0435\u0440\u0432\u0443\u044e \u0441\u0442\u0430\u0442\u044c\u044e<\/a> \u0438\u0437 \u0441\u0435\u0440\u0438\u0438 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u0438\u0433\u0443\u0440\u043e\u043a, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043c\u0438\u0440 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u0438\u0433\u0443\u0440\u043e\u043a. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043f\u043e\u0434\u043d\u043e\u0436\u043a\u0430? \u041f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438.<\/p>\n<p>\u041d\u043e \u043d\u0435 \u0431\u043e\u0439\u0442\u0435\u0441\u044c, \u043c\u044b \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0432\u0430\u043c \u0441\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043c\u0438\u0440\u0435 \u0443\u0436\u0430\u0441\u043d\u044b\u0445 \u0440\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0439 \u0438 \u0434\u0430\u0436\u0435 \u0442\u0435\u0445 \u043f\u043e\u0434\u043b\u044b\u0445 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u044c \u043d\u0435\u043d\u0430\u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0433\u043b\u0430\u0437.<\/p>\n<h3>\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0444\u0438\u0433\u0443\u0440\u043a\u0430 \u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 &#8212; \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e?<\/h3>\n<figure id=\"attachment_2616\" aria-describedby=\"caption-attachment-2616\" style=\"width: 930px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoPetitMeikoBootleg.jpg\"><img loading=\"lazy\" class=\"wp-image-2616 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoPetitMeikoBootleg.jpg\" width=\"930\" height=\"372\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoPetitMeikoBootleg.jpg 930w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoPetitMeikoBootleg-300x120.jpg 300w\" sizes=\"(max-width: 930px) 100vw, 930px\" \/><\/a><figcaption id=\"caption-attachment-2616\" class=\"wp-caption-text\">\u041f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u0435\u0442\u0438\u0442\u043a\u0430-\u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434 \u041c\u0435\u0439\u043a\u043e (\u0441\u043b\u0435\u0432\u0430) \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0435\u0442\u0438\u0442\u043a\u0430-\u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434 \u041c\u0435\u0439\u043a\u043e (\u0441\u043f\u0440\u0430\u0432\u0430).<\/figcaption><\/figure>\n<p>\u041f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0444\u0438\u0433\u0443\u0440\u043a\u0430 &#8212; \u044d\u0442\u043e \u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0434\u0435\u043b\u0430\u043d\u0430 \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c. \u0418\u0437-\u0437\u0430 \u044d\u0442\u043e\u0433\u043e \u0443 \u043d\u0438\u0445 \u0447\u0430\u0441\u0442\u043e \u043d\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430. \u0425\u043e\u0442\u044f \u044d\u0442\u043e \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438. \u041e\u043d\u0438 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e, \u0441\u043e\u0437\u0434\u0430\u0432\u0448\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043d\u0435 \u0438\u0434\u0443\u0442 \u0432 \u043a\u043e\u043f\u0438\u043b\u043a\u0443 \u043e\u0431\u0449\u0438\u0445 \u043f\u0440\u043e\u0434\u0430\u0436 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430.<\/p>\n<p>\u0421\u043a\u0430\u0436\u0435\u043c, \u0432\u044b \u043a\u0443\u043f\u0438\u043b\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e\u00a0<a href=\"https:\/\/twitter.com\/gsc_kahotan\/status\/662224086731362304\" target=\"_blank\" rel=\"noopener\">\u0433\u043e\u0442\u043e\u0432\u044f\u0449\u0435\u0439\u0441\u044f \u0444\u0438\u0433\u043c\u044b \u041c\u0435\u0439\u043a\u043e<\/a>. \u0421\u0435\u0439\u0447\u0430\u0441 \u044d\u0442\u043e \u043f\u0435\u0440\u0432\u044b\u0439 \u0441\u043b\u0443\u0447\u0430\u0439, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043e\u043f\u043b\u043e\u0449\u0435\u043d\u0438\u0435 \u0432 \u0432\u0438\u0434\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 <a href=\"http:\/\/www.goodsmile.info\/en\/product\/3241\/Nendoroid+MEIKO.html\" target=\"_blank\" rel=\"noopener\">\u0440\u0435\u043b\u0438\u0437\u0430 \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u0430<\/a>, \u0442\u0430\u043a \u0447\u0442\u043e \u044d\u0442\u043e \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0432\u0430\u0436\u043d\u0435\u0435, \u0447\u0435\u043c \u043e\u0431\u044b\u0447\u043d\u043e. \u041f\u0440\u043e\u0434\u0430\u0436\u0438 \u0444\u0438\u0433\u043c\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u041c\u0435\u0439\u043a\u043e \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u041f\u0440\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0435\u0434\u0438\u043d\u0438\u0446\u0443 \u0441\u0447\u0451\u0442\u0447\u0438\u043a \u043f\u0440\u043e\u0434\u0430\u0436. \u0422\u0435\u043f\u0435\u0440\u044c \u0443\u043c\u043d\u043e\u0436\u044c\u0442\u0435 \u044d\u0442\u043e \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0442\u0435\u043d (\u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c) \u0438 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 (\u043f\u0440\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0435). Crypton \u0432\u0438\u0434\u0438\u0442, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043c\u0435\u043d\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433, \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0442 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u041c\u0435\u0439\u043a\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u041c\u0438\u043a\u0443, \u0420\u0438\u043d \u0438 \u041b\u0435\u043d \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u0438\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433.<\/p>\n<p>\u0422\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043f\u0440\u0438 \u043b\u044e\u0431\u043e\u0439 \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438. \u041f\u043e\u043a\u0443\u043f\u0430\u044f \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443, \u0432\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u0444\u0438\u0433\u0443\u0440\u043a\u0430\u043c\u0438, \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u043b\u0438 \u0431\u044b \u043a\u0443\u043f\u0438\u0442\u044c \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0431\u043e\u043b\u0435\u0435 \u043d\u0438\u0437\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u0447\u0435\u043c \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u0442\u0443, \u043d\u0430\u0434 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d\u0438 \u0443\u0441\u0435\u0440\u0434\u043d\u043e \u0442\u0440\u0443\u0434\u0438\u043b\u0438\u0441\u044c. \u041f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 &#8212; \u044d\u0442\u043e \u043e\u043f\u043b\u0435\u0443\u0445\u0430 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0435\u043b\u044f\u043c \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c, \u0434\u0430\u044e\u0449\u0438\u043c \u0434\u043e\u0431\u0440\u043e \u043d\u0430 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0438\u0445 \u0433\u0435\u0440\u043e\u0435\u0432 \u0432 \u0444\u0438\u0433\u0443\u0440\u043a\u0438.<\/p>\n<h3>\u041a\u0430\u043a \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443<\/h3>\n<p>\u0418\u043d\u043e\u0433\u0434\u0430 \u043b\u0435\u0433\u043a\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0430 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0438 \u0441\u043a\u0430\u0437\u0430\u0442\u044c &#171;\u042d\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430.&#187; \u0418\u043d\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0436\u043d\u0435\u0435.<\/p>\n<h5>\u042f\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438<\/h5>\n<p>\u0412\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044f\u0432\u043d\u044b\u0445 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u043e\u0432 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u043f\u0440\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0435.<\/p>\n<p><strong>\u041f\u043e\u043a\u0440\u0430\u0441\u043a\u0430 \u043f\u043b\u043e\u0445\u0430\u044f (\u043d\u0430 \u0441\u0430\u043c\u044b\u0445 \u043b\u0443\u0447\u0448\u0438\u0445) \u0438 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0435\u0432\u0435\u0440\u043d\u0430 (\u0432 \u0445\u0443\u0434\u0448\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435).<\/strong> \u041a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0432\u0438\u0434\u0435\u043b\u0438 \u041c\u0435\u0439\u043a\u043e \u0441 \u0436\u0451\u043b\u0442\u044b\u043c\u0438 \u0432\u043e\u043b\u043e\u0441\u0430\u043c\u0438? \u0422\u0430\u043a\u043e\u0435 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u043c\u0435\u0440\u0447\u0430\u043d\u0434\u0430\u0439\u0437\u0435.<\/p>\n<figure id=\"attachment_2684\" aria-describedby=\"caption-attachment-2684\" style=\"width: 440px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/SM2015Bootleg.jpeg\"><img loading=\"lazy\" class=\"wp-image-2684\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/SM2015Bootleg.jpeg\" width=\"440\" height=\"403\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/SM2015Bootleg.jpeg 600w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/SM2015Bootleg-300x275.jpeg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" \/><\/a><figcaption id=\"caption-attachment-2684\" class=\"wp-caption-text\">\u041f\u043e\u0434\u0434\u0435\u043b\u043a\u0430 &#171;\u0421\u043d\u0435\u0436\u043d\u043e\u0439 \u041c\u0438\u043a\u0443 2015&#187;<\/figcaption><\/figure>\n<p><strong>\u0421\u043a\u0443\u043b\u044c\u043f\u0442\u0443\u0440\u0430 \u043d\u0435\u0432\u0435\u0440\u043d\u0430.<\/strong>\u00a0\u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0443\u0436\u0430\u0441 <a href=\"http:\/\/myfigurecollection.net\/picture\/835133\" target=\"_blank\" rel=\"noopener\">\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a<\/a>. \u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0443\u0436\u0430\u0441\u043d\u0430 \u0438\u043b\u0438 \u043b\u0438\u0448\u044c \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u043d\u0435\u0432\u0435\u0440\u043d\u0430 &#8212; \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u0447\u0430\u0441\u0442\u043e \u043d\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435 \u0430\u043d\u0430\u043b\u043e\u0433\u0438. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a Good Smile Company \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0441\u0432\u043e\u0438\u0445 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432 \u042f\u043f\u043e\u043d\u0438\u044e, \u0441\u0442\u0430\u043b\u043e \u0441\u043b\u043e\u0436\u043d\u0435\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u0437\u044f\u0442\u044c \u0441\u043b\u0435\u043f\u043e\u043a, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0444\u0438\u0433\u0443\u0440\u043a\u0438.<\/p>\n<p><strong>\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0438\u043b\u0438 \u043b\u0438\u0448\u043d\u0438\u0435 \u0434\u0435\u0442\u0430\u043b\u0438.<\/strong> \u0418\u043d\u043e\u0433\u0434\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0435 \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u0430\u043c\u0438, \u043a\u0430\u043a \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044b; \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0441 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438. \u0415\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c, \u0438\u0437\u0443\u0447\u0438\u0442\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c, \u0441 \u0447\u0435\u043c \u043e\u043d\u0430 \u043f\u0440\u0438\u0448\u043b\u0430, \u0438 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435 \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0432 \u043a\u043e\u0440\u043e\u0431\u043a\u0435. \u0415\u0441\u043b\u0438 \u0436\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 \u043e\u043d\u043b\u0430\u0439\u043d, \u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u044c \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0438\u0437 \u0441\u043f\u0438\u0441\u043a\u0430 \u0441 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u043c\u0438 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430.<\/p>\n<p><strong>\u041d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u043e\u0437\u044b.\u00a0<\/strong>\u041f\u043e\u0445\u043e\u0436\u0435, \u044d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0442\u0435\u043c\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c. \u041b\u044e\u0434\u0438, \u0434\u0435\u043b\u0430\u044e\u0449\u0438\u0435 \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u043a\u0438, \u0431\u0443\u0434\u0443\u0442 \u0434\u0435\u043b\u0430\u0442\u044c \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0431\u0435\u0437 \u043f\u043e\u0434\u0432\u0438\u0436\u043d\u044b\u0445 \u0447\u0430\u0441\u0442\u0435\u0439 \u0438 \u043f\u043e\u0437, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 Good Smile Company. \u041d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u044b \u0442\u0430\u043a \u043d\u0435 \u0434\u0435\u043b\u0430\u044e\u0442. \u0412\u043e\u043e\u0431\u0449\u0435.<\/p>\n<p><strong>\u00a0<\/strong><\/p>\n<figure id=\"attachment_2892\" aria-describedby=\"caption-attachment-2892\" style=\"width: 310px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/s-l1600.jpg\"><img loading=\"lazy\" class=\"wp-image-2892\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/s-l1600.jpg\" width=\"310\" height=\"416\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/s-l1600.jpg 746w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/s-l1600-224x300.jpg 224w\" sizes=\"(max-width: 310px) 100vw, 310px\" \/><\/a><figcaption id=\"caption-attachment-2892\" class=\"wp-caption-text\">\u042d\u0442\u043e\u043c\u0443 \u043d\u0435\u043b\u044c\u0437\u044f \u0432\u0435\u0440\u0438\u0442\u044c.<\/figcaption><\/figure>\n<p><strong>\u0421\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u043e\u0432\u044b\u0435 \u0438 \u0441\u0432\u0435\u0440\u0445\u0434\u0435\u0448\u0451\u0432\u044b\u0435.\u00a0<\/strong>\u0417\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435\u0432, \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u043e\u0442\u0447\u0430\u044f\u043d\u043d\u043e \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e, \u0432\u044b \u0440\u0435\u0434\u043a\u043e \u043d\u0430\u0439\u0434\u0451\u0442\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u043e\u0432\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0443\u043c\u043e\u043f\u043e\u043c\u0440\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u0451\u0448\u0435\u0432\u043e. \u0415\u0441\u0442\u044c \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u0430 (\u0442\u0430\u043a\u0438\u0435, \u043a\u0430\u043a \u043d\u0435\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u044b\u0442\u0430\u044e\u0442\u0441\u044f \u0441\u0431\u044b\u0442\u044c \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u043e\u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u043e\u043b\u043a\u0438), \u043d\u043e \u043e\u0431\u044b\u0447\u043d\u043e, \u0435\u0441\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0430 \u043f\u0440\u043e\u0434\u0430\u0451\u0442\u0441\u044f \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432\u0440\u043e\u0434\u0435 &#171;Ebay&#187; \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043d\u0438\u0436\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u043e\u043d\u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u043e\u0432\u0430\u044f, \u043d\u0435 \u0432\u0435\u0434\u0438\u0442\u0435\u0441\u044c \u043d\u0430 \u044d\u0442\u043e.<\/p>\n<p><span style=\"text-decoration: underline;\">\u041f\u0420\u0418\u041c\u0415\u0427\u0410\u041d\u0418\u0415:<\/span> <em>\u041f\u0440\u0438\u0437\u043e\u0432\u044b\u0435 \u043c\u0430\u0448\u0438\u043d\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0434\u043e\u0440\u043e\u0433\u0438\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u0442\u0435 \u043f\u0440\u0438\u0437\u043e\u0432\u0443\u044e \u043c\u0430\u0448\u0438\u043d\u043d\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0438 \u0443 \u043d\u0435\u0451 \u043d\u0438\u0437\u043a\u0430\u044f \u0446\u0435\u043d\u0430, \u044d\u0442\u043e \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e. \u041e\u0447\u0435\u043d\u044c \u0440\u0435\u0434\u043a\u043e \u043f\u0440\u0438\u0437\u043e\u0432\u044b\u0435 \u043c\u0430\u0448\u0438\u043d\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0438\u0434\u0443\u0442 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0437\u0430 $20 USD, \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0432 \u043c\u0430\u0448\u0438\u043d\u0430\u0445.<\/em><\/p>\n<p><strong>\u041d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0435 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u044f.\u00a0<\/strong>\u041d\u0443 \u0442\u0443\u0442 \u0432\u0441\u0451 \u043f\u043e\u043d\u044f\u0442\u043d\u043e. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 &#171;Sakura Miku&#187; \u0438 \u0442\u0430\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f &#171;Snow Miku 2015&#187;, \u044d\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430. \u0415\u0441\u043b\u0438 \u043e\u043d\u0438 \u043a\u043e\u0432\u0435\u0440\u043a\u0430\u044e\u0442 \u0438\u043c\u044f \u041c\u0438\u043a\u0443, \u044d\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430. \u0415\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 &#171;League of Legends&#187;, \u0430 \u0432 \u043a\u043e\u0440\u043e\u0431\u043a\u0435 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434 &#8212; \u044d\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430.<\/p>\n<p>\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430 \u0444\u043e\u0442\u043e, &#8212; \u0441\u0430\u043c\u0430\u044f \u0445\u0443\u0434\u0448\u0430\u044f \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u043e\u043e\u0431\u0449\u0435 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438. \u0417\u0434\u0435\u0441\u044c \u0443 \u043d\u0430\u0441 \u043b\u043e\u0433\u043e GSC \u0438 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443, \u043d\u043e \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u043a\u0440\u0443\u043f\u043d\u044b\u0439 \u0442\u0435\u043a\u0441\u0442 &#171;XINXHIDA&#187; \u0438 &#171;FOR THE LEAGUE OF LEGENDS&#187;. \u0418 \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u041c\u0438\u043a\u0443 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u0421\u0430\u043d\u0442\u0443, \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0442\u0435\u043a\u0441\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043e\u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e &#171;\u0421\u0430\u043d\u0442\u0430-\u0432\u0435\u0440\u0441\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187;.<\/p>\n<p>\u0418\u043d\u043e\u0433\u0434\u0430 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0435\u043b\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a \u0434\u0430\u0436\u0435 \u043d\u0435 \u043f\u044b\u0442\u0430\u044e\u0442\u0441\u044f \u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f. \u0425\u043e\u0442\u044f \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u043e\u043d\u0438 \u043e\u0447\u0435\u043d\u044c \u0438\u0441\u043a\u0443\u0441\u043d\u044b \u0432 \u043e\u0434\u0443\u0440\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0438 \u043d\u0435\u043d\u0430\u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043b\u0430\u0437\u0430.<\/p>\n<p><span style=\"text-decoration: underline;\">\u00a0<\/span><\/p>\n<h5>\u041c\u0435\u043b\u043a\u0438\u0435 \u0434\u0435\u0442\u0430\u043b\u0438<\/h5>\n<figure id=\"attachment_2686\" aria-describedby=\"caption-attachment-2686\" style=\"width: 930px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoroidStand.jpg\"><img loading=\"lazy\" class=\"wp-image-2686 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoroidStand.jpg\" width=\"930\" height=\"372\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoroidStand.jpg 930w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/NendoroidStand-300x120.jpg 300w\" sizes=\"(max-width: 930px) 100vw, 930px\" \/><\/a><figcaption id=\"caption-attachment-2686\" class=\"wp-caption-text\">\u0421\u043b\u0435\u0432\u0430 &#8212; \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430 \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u0430-\u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438. \u0421\u043f\u0440\u0430\u0432\u0430 &#8212; \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u0430.<\/figcaption><\/figure>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u043a\u043e\u0440\u043e\u0431\u043a\u0443 \u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e \u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 (\u0438\u043b\u0438 \u043f\u043e\u0433\u043b\u044f\u0434\u0435\u043b\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0439 \u043a\u043e\u0440\u043e\u0431\u043a\u0438 \u043e\u043d\u043b\u0430\u0439\u043d), \u0435\u0441\u0442\u044c \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0435\u043b\u043a\u0438\u0435 \u0434\u0435\u0442\u0430\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0443\u043a\u0430\u0437\u0430\u0442\u044c, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 \u0432\u044b \u043d\u0430\u0442\u043a\u043d\u0443\u043b\u0438\u0441\u044c \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443. \u0421\u0430\u043c\u043e\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0449\u0435\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443 &#8212; \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 copyright-\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041a\u0410\u0416\u0414\u0410\u042f \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430 \u0434\u043b\u044f \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u0430 \u0438 \u0444\u0438\u0433\u043c\u044b \u0438\u043c\u0435\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e\u0431 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u043e\u043c \u043f\u0440\u0430\u0432\u0435.<\/p>\n<figure id=\"attachment_2687\" aria-describedby=\"caption-attachment-2687\" style=\"width: 930px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/FigmaStand.jpg\"><img loading=\"lazy\" class=\"wp-image-2687 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/FigmaStand.jpg\" width=\"930\" height=\"400\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/FigmaStand.jpg 930w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/FigmaStand-300x129.jpg 300w\" sizes=\"(max-width: 930px) 100vw, 930px\" \/><\/a><figcaption id=\"caption-attachment-2687\" class=\"wp-caption-text\">\u0421\u043b\u0435\u0432\u0430 &#8212; \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430 \u0444\u0438\u0433\u043c\u044b-\u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438. \u0421\u043f\u0440\u0430\u0432\u0430 &#8212; \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0444\u0438\u0433\u043c\u044b.<\/figcaption><\/figure>\n<p>\u0423 \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u043e\u0432 copyright-\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u043d\u0430 \u0441\u043f\u0435\u0440\u0435\u0434\u0438 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0438, \u0438 \u043e\u043d\u0430 \u0442\u0430\u043c \u0445\u043e\u0440\u043e\u0448\u043e \u0432\u0438\u0434\u043d\u0430. \u0410 \u0432\u043e\u0442 \u0443 \u0444\u0438\u0433\u043c\u044b \u0442\u0435\u043a\u0441\u0442 \u043d\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u043d \u043d\u0430 \u0434\u043d\u0435 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0438.<\/p>\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0439 \u0441\u0442\u0440\u043e\u043a\u0438, \u0432\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u0444\u0438\u0433\u043c\u044b \u0431\u043e\u043b\u0435\u0435 \u0442\u0451\u043c\u043d\u0430\u044f. \u0425\u043e\u0442\u044f \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b (\u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0441\u043b\u0435\u0433\u043a\u0430 \u043f\u043e\u043b\u0443\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u043c\u0438), \u043e\u043d\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u043c\u0443\u0442\u043d\u044b\u043c\u0438 \u0438 \u043d\u0435 \u043f\u043e\u043a\u0440\u044b\u0442\u044b \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u043c\u0438 \u043a\u0440\u0430\u043f\u0438\u043d\u043a\u0430\u043c\u0438.<\/p>\n<figure id=\"attachment_2688\" aria-describedby=\"caption-attachment-2688\" style=\"width: 930px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/BoxPrinting.jpg\"><img loading=\"lazy\" class=\"wp-image-2688 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/BoxPrinting.jpg\" width=\"930\" height=\"372\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/BoxPrinting.jpg 930w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/BoxPrinting-300x120.jpg 300w\" sizes=\"(max-width: 930px) 100vw, 930px\" \/><\/a><figcaption id=\"caption-attachment-2688\" class=\"wp-caption-text\">\u0421\u043b\u0435\u0432\u0430 &#8212; \u043a\u043e\u0440\u043e\u0431\u043a\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u0444\u0438\u0433\u0443\u0440\u043a\u0438. \u0421\u043f\u0440\u0430\u0432\u0430 &#8212; \u043a\u043e\u0440\u043e\u0431\u043a\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u043a\u0438.<\/figcaption><\/figure>\n<p>\u0415\u0441\u043b\u0438 \u043d\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u043a\u043e\u0440\u043e\u0431\u043a\u0443, \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u043d\u0430 \u043d\u0435\u0451 \u043c\u043e\u0436\u0435\u0442 \u0434\u0430\u0442\u044c \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0443. \u0427\u0430\u0441\u0442\u043e \u043b\u0438\u0431\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u0439 \u043a\u043e\u0440\u043e\u0431\u043a\u0435 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u0435\u0442\u0430\u043b\u0435\u0439, \u043b\u0438\u0431\u043e \u043e\u043d\u0430 \u0441\u0430\u043c\u0430 \u0441\u0434\u0435\u043b\u0430\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u044b\u0442\u0430\u0435\u0442\u0435\u0441\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0443 \u043a\u043e\u0433\u043e-\u0442\u043e, \u043a\u0442\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u043c, \u043d\u0435 \u043f\u043e\u043b\u0435\u043d\u0438\u0442\u0435\u0441\u044c \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043a\u043e\u0440\u043e\u0431\u043a\u0430!<\/p>\n<p>\u041f\u0440\u0438\u043c\u0435\u0440\u044b \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0441\u0432\u0435\u0442\u044f\u0449\u0438\u0435\u0441\u044f \u0447\u0430\u0441\u0442\u0438, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435\u0432\u0435\u0440\u043d\u0443\u044e \u0442\u0435\u043a\u0441\u0442\u0443\u0440\u0443 (<a href=\"http:\/\/www.goodsmile.info\/en\/product\/4757\/Nendoroid+Sakura+Miku+Bloomed+in+Japan.html\" target=\"_blank\" rel=\"noopener\">Nendoroid Sakura Bloom: Bloomed in Japan Version<\/a> \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u043a\u0441\u0442\u0443\u0440\u0443 \u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0435, \u043f\u043e\u0434\u043e\u0431\u043d\u0443\u044e \u0440\u0438\u0441\u043e\u0432\u043e\u0439 \u0431\u0443\u043c\u0430\u0433\u0435. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u044d\u0442\u043e\u0433\u043e \u043d\u0435\u0442 \u0443 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a.), \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043e\u043a \u0438\u043b\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0438.<\/p>\n<figure id=\"attachment_2689\" aria-describedby=\"caption-attachment-2689\" style=\"width: 930px\" class=\"wp-caption aligncenter\"><a href=\"https\/\/www.vocaloidnews.net\/vocaloid\/wp-content\/uploads\/2015\/11\/ShinySticker.jpg\"><img loading=\"lazy\" class=\"wp-image-2689 size-full\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/ShinySticker.jpg\" alt=\"Bootleg figures usually don't have the holographic stickers that the official versions do. \" width=\"930\" height=\"400\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/ShinySticker.jpg 930w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/11\/ShinySticker-300x129.jpg 300w\" sizes=\"(max-width: 930px) 100vw, 930px\" \/><\/a><figcaption id=\"caption-attachment-2689\" class=\"wp-caption-text\">\u041f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0441\u0442\u044c \u0443 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0444\u0438\u0433\u0443\u0440\u043e\u043a.<\/figcaption><\/figure>\n<p><span style=\"text-decoration: underline;\">\u041f\u0420\u0418\u041c\u0415\u0427\u0410\u041d\u0418\u0415:<\/span> \u041d\u0435 \u0443 \u0432\u0441\u0435\u0445 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0435\u0441\u0442\u044c \u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0435 \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0438. \u0415\u0441\u043b\u0438 \u0442\u043e\u0432\u0430\u0440 \u0443\u0436\u0435 \u0432\u044b\u043f\u0443\u0449\u0435\u043d, \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c<em>\u00a0<a href=\"http:\/\/myfigurecollection.net\/club\/139\/discussions\/\" target=\"_blank\" rel=\"noopener\">Bootleg Finders<\/a> (\u043d\u0430\u0448\u0435\u0434\u0448\u0438\u0439 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443) \u043d\u0430 My Figure Collection (\u043c\u043e\u044f \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f \u0444\u0438\u0433\u0443\u0440\u043e\u043a) \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0439. \u041d\u0435 \u0442\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u044f \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0430 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0441 \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0430\u043c\u0438 \u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0430\u0445.<\/em>\u00a0<span style=\"text-decoration: underline;\"><br \/>\n<\/span><\/p>\n<p><!--nextpage--><\/p>\n<h3>\u041a\u0430\u043a \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u043e\u043d\u043b\u0430\u0439\u043d<\/h3>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u043d\u0430 \u043a\u043e\u043d\u0432\u0435\u043d\u0442\u0435 \u0438\u043b\u0438 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0443 \u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u0443\u044e \u043c\u0435\u043b\u043e\u0447\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0451 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c. \u0421 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430\u0436\u0435 \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438 \u043d\u0430 \u0444\u0438\u0433\u0443\u0440\u043a\u0435, \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f, &#8212; \u043f\u0440\u044f\u043c\u043e \u0442\u0430\u043c, \u043d\u0430 \u043c\u0435\u0441\u0442\u0435. \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 \u043e\u043d\u043b\u0430\u0439\u043d, \u0432\u0441\u0451 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0445\u0438\u0442\u0440\u0435\u0435. \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u043b\u0438\u0447\u043d\u043e, \u043f\u043e\u043a\u0430 \u043e\u043d \u043d\u0435 \u0437\u0430\u0439\u0434\u0451\u0442 \u043a \u0432\u0430\u043c \u0432 \u0434\u0432\u0435\u0440\u044c, \u0438 \u0432 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0436\u0435 \u043f\u043e\u0437\u0434\u043d\u043e. \u0422\u0430\u043a \u043a\u0430\u043a \u0436\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a \u043e\u043d\u043b\u0430\u0439\u043d?<\/p>\n<figure id=\"attachment_8309\" aria-describedby=\"caption-attachment-8309\" style=\"width: 282px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/GSCPartnerShops1.png\" rel=\"attachment wp-att-4529\"><img loading=\"lazy\" class=\"wp-image-8309 \" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/GSCPartnerShops1.png\" width=\"282\" height=\"406\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/GSCPartnerShops1.png 462w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/GSCPartnerShops1-209x300.png 209w\" sizes=\"(max-width: 282px) 100vw, 282px\" \/><\/a><figcaption id=\"caption-attachment-8309\" class=\"wp-caption-text\">\u0421\u043f\u0438\u0441\u043e\u043a \u0441\u0442\u0440\u0430\u043d, \u0433\u0434\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u044b-\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u044b GSC.<\/figcaption><\/figure>\n<h5>\u0415\u0441\u043b\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u0443 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432.<\/h5>\n<p>eBay \u0438 Amazon \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c \u043c\u0435\u0441\u0442\u043e\u043c, \u0433\u0434\u0435 \u0441\u0442\u043e\u0438\u0442 \u043f\u044b\u0442\u0430\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043d\u0430\u0441\u0447\u0451\u0442 \u0444\u0438\u0433\u0443\u0440\u043e\u043a, \u0435\u0441\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u043d\u0435 \u0438\u0449\u0435\u0442\u0435 \u0431\/\u0443 \u0438\u043b\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0442\u0430\u0440\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u043a\u0443. \u042d\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430 \u044d\u0442\u0438\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0438\u0445 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0441\u043e\u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0438 \u043f\u043e\u0438\u0441\u043a \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u043b\u0433\u0438\u043c.<\/p>\n<p><strong>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043e\u043d\u043b\u0430\u0439\u043d-\u043c\u0430\u0433\u0430\u0437\u0438\u043d.\u00a0<\/strong>\u041f\u043e\u043b\u0430\u0433\u0430\u044f, \u0447\u0442\u043e \u0432\u0435\u0449\u044c \u0432\u0441\u0451 \u0435\u0449\u0451 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043f\u043e \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437\u0443, \u0441\u0430\u043c\u043e\u0435 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e\u0435 &#8212; \u043f\u043e\u0439\u0442\u0438 \u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043e\u043d\u043b\u0430\u0439\u043d-\u043c\u0430\u0433\u0430\u0437\u0438\u043d, \u0435\u0451 \u043f\u0440\u043e\u0434\u0430\u044e\u0449\u0438\u0439.<\/p>\n<p><strong>\u041c\u0430\u0433\u0430\u0437\u0438\u043d\u044b-\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u044b &#171;GSC&#187;.<\/strong>\u00a0\u0423 &#171;Good Smile Company&#187; \u0435\u0441\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a <a href=\"https:\/\/partner.goodsmile.info\/support\/eng\/partnershops\/\" target=\"_blank\" rel=\"noopener\">\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432-\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u0432<\/a>,\u00a0\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0439 \u043d\u0430 \u0438\u0445 \u0441\u0430\u0439\u0442\u0435. \u042d\u0442\u0438 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u044b \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443 \u0438 \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e \u043b\u0435\u0433\u0438\u0442\u0438\u043c\u043d\u044b\u0439 \u0442\u043e\u0432\u0430\u0440 GSC. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u0438\u0442\u044c \u0438\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438, \u0442\u0430\u043a \u043a\u0430\u043a GSC \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u043c \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432, \u043f\u0440\u043e\u0434\u0430\u044e\u0449\u0438\u0445 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u0432 \u043b\u044e\u0431\u043e\u043c \u0432\u0438\u0434\u0435.<\/p>\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u044d\u0442\u0438\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445 \u0435\u0441\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u0435\u0435 \u043c\u0435\u043d\u0435\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438. \u041d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0438\u0437 \u044d\u0442\u0438\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u043d\u044b\u0435 \u0434\u0430\u0432\u043d\u0438\u0448\u043d\u044b\u0435 \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u044b \u0438 \u0434\u0430\u0436\u0435 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438, \u0434\u0430\u0442\u0438\u0440\u0443\u0435\u043c\u044b\u0435 \u0430\u0436 2011-\u044b\u043c \u0433\u043e\u0434\u043e\u043c.<\/p>\n<p><strong>\u0414\u0440\u0443\u0433\u0438\u0435 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438.<\/strong> \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 &#171;Good Smile Online Shop&#187;, \u043d\u043e \u0432\u0435\u0449\u044c \u0435\u0449\u0451 \u043d\u0435 \u0432\u044b\u0448\u043b\u0430, \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e\u00a0<a href=\"http:\/\/amiami.com\/\" target=\"_blank\" rel=\"noopener\">AmiAmi<\/a>. \u0418 \u0435\u0441\u043b\u0438 \u0432\u0430\u043c \u043f\u043e\u0432\u0435\u0437\u0451\u0442, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0449\u0451 \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u043d\u0430. \u0422\u0430\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u0444\u0438\u0433\u0443\u0440\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0440\u0430\u043d\u044c\u0448\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u043b\u0438, \u0442\u0430\u043a \u0447\u0442\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u043a\u0443\u043f\u043a\u043e\u0439! (\u0411\/\u0443 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u043c\u0435\u0447\u0435\u043d\u044b \u0432 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435.)<\/p>\n<p>\u041c\u043e\u0436\u043d\u043e \u043f\u043e\u0439\u0442\u0438 \u0432 \u043e\u0442\u043b\u0438\u0447\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e <a href=\"http:\/\/order.mandarake.co.jp\/order\/\" target=\"_blank\" rel=\"noopener\">Mandarake<\/a>, \u0435\u0441\u043b\u0438 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0431\/\u0443 \u0438\u043b\u0438 \u043f\u0440\u0438\u0437\u043e\u0432\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0435: \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u044b, \u0442\u0430\u043a \u0447\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u0432\u043b\u0435\u0442\u0435\u0442\u044c \u0432 \u043a\u043e\u043f\u0435\u0435\u0447\u043a\u0443, \u0430 \u0441\u043a\u043b\u0430\u0434 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f; \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0435\u0442 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438, \u0447\u0442\u043e \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u0442\u0435.<\/p>\n<h5>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 eBay<\/h5>\n<p>\u0418\u043d\u043e\u0433\u0434\u0430 Ebay &#8212; \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0449\u0435. \u0424\u0438\u0433\u0443\u0440\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u0442\u0430\u0440\u043e\u0439, \u043b\u0438\u0431\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u0435\u0451 \u0431\/\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0430\u043a \u0434\u0435\u0448\u0435\u0432\u043b\u0435. \u0412\u0430\u043c \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u043d\u0430\u0434\u043e \u0431\u044b\u0442\u044c \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u044b\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e eBay \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d \u0438\u0437\u0431\u044b\u0442\u043a\u043e\u043c \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0442\u043e\u043d\u0443\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438.<\/p>\n<p><strong>\u041a\u043e\u0433\u0434\u0430 \u0443 \u0432\u0435\u0449\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0438\u043c\u0451\u043d \u0432 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0438. <\/strong>\u041d\u0430\u0434\u0451\u0436\u043d\u044b\u0439 \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446 \u043d\u0435 \u0432\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0441\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430 \u0432 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a \u0441\u043f\u0438\u0441\u043a\u0430. \u0425\u043e\u0440\u043e\u0448\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u0443\u0434\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0441\u043b\u043e\u0432 \u0442\u0438\u043f\u0430 &#171;cute&#187; [\u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439] \u0438\u043b\u0438 (\u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432) &#171;anime&#187; &#8212; \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c. (\u0425\u043e\u0442\u044f \u043e\u0431\u0437\u044b\u0432\u0430\u043d\u0438\u0435 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 &#171;anime&#187; \u0440\u0430\u0434\u0438 \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u0445 \u043f\u043e\u0438\u0441\u043a\u0430, \u043f\u043e\u0445\u043e\u0436\u0435, \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u0434\u0430\u0436\u0435 \u0432 \u042f\u043f\u043e\u043d\u0438\u0438.)<\/p>\n<figure id=\"attachment_8310\" aria-describedby=\"caption-attachment-8310\" style=\"width: 661px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/BootlegFigure.jpg\" rel=\"attachment wp-att-4530\"><img loading=\"lazy\" class=\"wp-image-8310 \" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/BootlegFigure.jpg\" width=\"661\" height=\"212\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/BootlegFigure.jpg 758w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/BootlegFigure-300x96.jpg 300w\" sizes=\"(max-width: 661px) 100vw, 661px\" \/><\/a><figcaption id=\"caption-attachment-8310\" class=\"wp-caption-text\">\u041a\u0430\u0436\u0434\u044b\u0439 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435 \u0434\u0435\u0442\u0441\u043a\u0438\u0435 \u0438\u0433\u0440\u0443\u0448\u043a\u0438. (\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435: &#171;kids girl toy&#187;)<\/figcaption><\/figure>\n<p><strong>\u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0430.\u00a0<\/strong>\u042d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043f\u0430\u0434\u0430\u043d\u0438\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u0430\u0445, \u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u043e\u0447\u044c \u0432\u0430\u043c. \u0412 \u0446\u0435\u043b\u043e\u043c \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438, \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442. \u041d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0430\u0442\u043a\u043d\u0443\u043b\u0438\u0441\u044c \u043d\u0430 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0442\u0437\u044b\u0432 \u0438 \u0432\u0438\u0434\u0438\u0442\u0435 \u0445\u043e\u0442\u044f \u0431\u044b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0436\u0430\u043b\u0443\u044e\u0449\u0438\u0445\u0441\u044f \u043d\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0442\u0438\u043f\u0430 \u043f\u043b\u043e\u0445\u043e\u0439 \u043f\u0440\u043e\u0440\u0438\u0441\u043e\u0432\u043a\u0438 \u0438\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0438, \u043f\u0440\u0438\u0448\u0435\u0434\u0448\u0435\u0439 \u0431\u0435\u0437 \u043a\u043e\u0440\u043e\u0431\u043a\u0438, \u043b\u0438\u0431\u043e \u043f\u043e\u043a\u0443\u043f\u043a\u0438, \u0440\u0430\u0437\u0431\u0438\u0432\u0448\u0435\u0439\u0441\u044f \u043f\u0440\u0438 \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u0438 \u0438\u043b\u0438 \u043f\u0440\u0438\u0448\u0435\u0434\u0448\u0435\u0439 \u0440\u0430\u0437\u0431\u0438\u0442\u043e\u0439, &#8212; \u0432\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0443 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a.<\/p>\n<figure id=\"attachment_8311\" aria-describedby=\"caption-attachment-8311\" style=\"width: 440px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/LotsofItems.jpg\" rel=\"attachment wp-att-4531\"><img loading=\"lazy\" class=\"wp-image-8311 \" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/LotsofItems.jpg\" width=\"440\" height=\"466\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/LotsofItems.jpg 848w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/LotsofItems-283x300.jpg 283w\" sizes=\"(max-width: 440px) 100vw, 440px\" \/><\/a><figcaption id=\"caption-attachment-8311\" class=\"wp-caption-text\">\u0423 \u043a\u043e\u0433\u043e-\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0437\u0430\u043f\u0430\u0441\u044b.<\/figcaption><\/figure>\n<p><strong>\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446. <\/strong>\u041e\u043d \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u0432\u0441\u0451 \u043f\u043e\u0434\u0440\u044f\u0434, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0435\u0439 \u0438 \u043a\u043e\u043d\u0447\u0430\u044f \u0444\u0438\u0433\u0443\u0440\u043a\u0430\u043c\u0438? \u0412\u0430\u043c, \u043f\u043e\u0445\u043e\u0436\u0435, \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u043e\u0442\u0442\u0443\u0434\u0430. \u041b\u0443\u0447\u0448\u0435 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u0443 \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u0444\u0438\u0433\u0443\u0440\u043a\u0430\u0445 \u0438 \u0442\u043e\u043c\u0443 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u0442\u043e\u0432\u0430\u0440\u0430\u0445. \u0412\u043f\u0440\u043e\u0447\u0435\u043c, \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u043d\u0430\u0448\u0438 \u0441\u043e\u0432\u0435\u0442\u044b. \u0415\u0441\u043b\u0438 \u043d\u0430\u0448\u043b\u0438 \u043a\u043e\u0433\u043e-\u0442\u043e, \u043a\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u043e\u0434\u043d\u0438 \u043b\u0438\u0448\u044c \u0444\u0438\u0433\u0443\u0440\u043a\u0438, &#8212; \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0430\u0448\u043b\u0438 \u043a\u043e\u0433\u043e-\u0442\u043e, \u043a\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u043e\u0434\u043d\u0438 \u043b\u0438\u0448\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438.<\/p>\n<p><strong>\u0412\u0441\u0435\u0433\u0434\u0430 \u0438\u0449\u0438\u0442\u0435 \u0432 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0438 &#171;China Version&#187; (\u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f). <\/strong>\u0412\u0441\u0435\u0433\u0434\u0430 \u0438\u0449\u0438\u0442\u0435 \u0432 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0438 &#171;China Version&#187; (\u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f). \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0438 \u0432\u0435\u0449\u0438 \u0435\u0441\u0442\u044c &#171;Good Smile Company&#187;, &#171;Bandai&#187; \u0438\u043b\u0438 \u0438\u043c\u044f \u043b\u044e\u0431\u043e\u0439 \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, &#8212;\u00a0<span style=\"text-decoration: underline;\">\u0412\u0421\u0415\u0413\u0414\u0410 \u041f\u0420\u041e\u0412\u0415\u0420\u042f\u0419\u0422\u0415 \u041e\u041f\u0418\u0421\u0410\u041d\u0418\u0415<\/span>. \u041d\u043e\u0432\u0435\u0439\u0448\u0438\u0439 \u043f\u0440\u0438\u0451\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u043e\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u0434\u0438\u0440\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u043d\u0435\u0433, &#8212; \u044d\u0442\u043e \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c &#171;China Version&#187; \u0438\u043b\u0438 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u044d\u0442\u043e\u043c \u0434\u0443\u0445\u0435 \u0432 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0432\u0435\u0449\u0438. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u043b\u044e\u0434\u0438 \u043f\u043e\u0434\u0430\u044e\u0442 \u0438\u0441\u043a, \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u043c\u043e\u0436\u0435\u0442 \u0437\u0430\u044f\u0432\u0438\u0442\u044c: &#171;\u042f \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0435\u043c\u0443, \u0447\u0442\u043e \u044d\u0442\u043e \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f, \u0430 \u043d\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f.&#187; \u0415\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f &#171;\u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f&#187;, \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435. \u042d\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a &#171;Official China Version&#187; \u0438 \u043a \u043b\u044e\u0431\u043e\u043c\u0443 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0443.<\/p>\n<p><strong>\u0415\u0449\u0451 \u0438\u0449\u0438\u0442\u0435 &#171;Authentic version&#187;.<\/strong>\u00a0&#171;Authentic Japanese Version&#187;, &#171;Authentic Japanese Product&#187; \u0438\u043b\u0438 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0434\u0440\u0443\u0433\u043e\u0435 \u0432 \u044d\u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0442\u0430\u043a\u0436\u0435 \u0433\u043e\u0434\u043d\u043e. \u041e\u0447\u0435\u043d\u044c \u0440\u0435\u0434\u043a\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446 \u0441\u043a\u0430\u0436\u0435\u0442, \u0447\u0442\u043e \u0435\u0433\u043e \u0432\u0435\u0449\u044c &#171;authentic&#187; \u0438 \u0437\u0430\u0442\u0435\u043c \u043f\u0440\u043e\u0434\u0430\u0441\u0442 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443. \u042d\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0448\u0442\u0443\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0435\u0433\u043e \u0432 \u0437\u0430\u0442\u0440\u0443\u0434\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435. (\u0425\u043e\u0442\u044f, \u0435\u0441\u043b\u0438 \u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0438\u0437 \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u043e &#171;China version&#187; &#8212; \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 &#171;Authentic Chinese Version&#187;.)<\/p>\n<p><strong>\u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438.\u00a0<\/strong>\u0415\u0441\u043b\u0438 \u043e\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044e \u0438\u0437 \u0431\u0430\u043d\u043a\u0430 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439 \u0441 \u0441\u0430\u0439\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b. \u0418 \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0432\u0435\u0449\u0438, \u043d\u0435 \u0434\u043e\u0432\u0435\u0440\u044f\u0439\u0442\u0435 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0443, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 &#171;quick image search&#187; (\u0431\u044b\u0441\u0442\u0440\u044b\u0439 \u043f\u043e\u0438\u0441\u043a \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f). \u0412\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u044b \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a \u0447\u0430\u0441\u0442\u043e \u0432\u0435\u0437\u0434\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043e\u0434\u043d\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0443, \u0438 \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044e \u043e\u043d\u0430 \u0442\u043e\u0436\u0435 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0435\u0433\u0438\u0442\u0438\u043c\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u044b \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e \u0438\u0437 \u0431\u0430\u043d\u043a\u0430 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439 \u043f\u043e \u0442\u043e\u0439 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u043d\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0434\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0444\u043e\u0442\u043e \u0441\u0432\u043e\u0435\u0439 \u0432\u0435\u0449\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u0435\u044e \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b\u0438\u0441\u044c.<\/p>\n<p><strong>\u041f\u043e\u043c\u043d\u0438\u0442\u0435 \u043f\u0440\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.\u00a0<\/strong>\u0415\u0441\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0430 &#171;Halloween Miku&#187; \u0438\u0434\u0451\u0442 \u0437\u0430 $16.00 USD, \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. \u0415\u0441\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0430 &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443&#187; \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0440\u0430\u043d\u044c\u0448\u0435 \u0440\u0435\u043b\u0438\u0437\u0430 \u0417\u0438\u043c\u043d\u0435\u0433\u043e \u0424\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u044f \u0447\u0443\u0434\u0435\u0441, &#8212; \u0432\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443. \u0415\u0441\u043b\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0444\u043e\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u043a\u0430\u043a \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430, \u0442\u043e \u044d\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430.<\/p>\n<p><strong>\u0415\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f, \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c MFC.\u00a0<\/strong>&#171;My Figure Collection&#187; \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 <a href=\"http:\/\/myfigurecollection.net\/club\/139\/discussions\/&amp;did=3636\" target=\"_blank\" rel=\"noopener\">\u0441\u043f\u0438\u0441\u043e\u043a \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u0432 \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a<\/a>,\u00a0\u0430 \u0442\u0430\u043a\u0436\u0435\u00a0<a href=\"http:\/\/myfigurecollection.net\/club\/139\/discussions\/&amp;did=543\" target=\"_blank\" rel=\"noopener\">\u0441\u043f\u0438\u0441\u043e\u043a \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u0432<\/a>. \u042d\u0442\u0438 \u0441\u043f\u0438\u0441\u043a\u0438, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435 \u043e\u0431\u043e \u0432\u0441\u0435\u0445 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0430\u0445 (\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0442\u0430\u043a\u043e\u0432\u044b\u043c\u0438 \u043d\u0435 \u0441\u0442\u0430\u043d\u0443\u0442). \u041d\u043e \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a, \u043a\u0443\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u0442\u044c.<\/p>\n<p><strong>\u042d\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u043e\u0432 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438. <\/strong>\u041d\u0430\u0440\u044f\u0434\u0443 \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u044d\u0442\u0438\u043c\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0430\u043c\u0438, \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u043e\u0432 \u043d\u0435\u0442. \u041d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e \u043a\u0430\u043a \u0441\u043f\u0438\u0441\u043e\u043a (\u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0451 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435). \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0448\u0435 \u043b\u0443\u0447\u0448\u0435\u0435 \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u042d\u0442\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a &#8212; \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0445 \u043a\u0440\u0430\u0441\u043d\u044b\u0445 \u0444\u043b\u0430\u0433\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0430\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043a\u0430\u0442\u044c.<\/p>\n<p><!--nextpage--><\/p>\n<h5>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0410\u043c\u0430\u0437\u043e\u043d\u0430<\/h5>\n<p>\u041d\u0430 \u0410\u043c\u0430\u0437\u043e\u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e\u0433\u043e \u0441\u0432\u043e\u0434\u0430 \u043f\u0440\u0430\u0432\u0438\u043b \u043f\u043b\u044e\u0441 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445.<\/p>\n<figure id=\"attachment_8312\" aria-describedby=\"caption-attachment-8312\" style=\"width: 585px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/AzonBootleg.jpg\"><img loading=\"lazy\" class=\" wp-image-8312\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/AzonBootleg.jpg\" alt=\"Example of &quot;China Version&quot; in description.\" width=\"585\" height=\"475\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/AzonBootleg.jpg 977w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/06\/AzonBootleg-300x244.jpg 300w\" sizes=\"(max-width: 585px) 100vw, 585px\" \/><\/a><figcaption id=\"caption-attachment-8312\" class=\"wp-caption-text\">\u041f\u0440\u0438\u043c\u0435\u0440 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0438 &#171;China version&#187;. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u044d\u0442\u043e \u0434\u043e\u0440\u043e\u0433\u0430\u044f \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430.<\/figcaption><\/figure>\n<p><strong>&#171;Fulfilled by Amazon&#187; \u043d\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u0442 \u043b\u0435\u0433\u0438\u0442\u0438\u043c\u043d\u044b\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442.\u00a0<\/strong>\u0411\u044b\u043b\u0438 \u0441\u043b\u0443\u0447\u0430\u0438, \u043a\u043e\u0433\u0434\u0430 \u043b\u044e\u0434\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u043b\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0443 \u043a\u043e\u0433\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0435 &#171;Fulfilled by Amazon&#187;, \u0447\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u0435\u0449\u044c \u0431\u044b\u043b\u0430 \u043d\u0430 \u0441\u043a\u043b\u0430\u0434\u0435 \u0410\u043c\u0430\u0437\u043e\u043d\u0430. \u041f\u043e\u043a\u0430 \u043a\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0431\u0443\u0434\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u043f\u0440\u044f\u043c\u043e \u043f\u043e\u0434 \u043d\u043e\u0441\u043e\u043c \u0410\u043c\u0430\u0437\u043e\u043d\u0430 &#8212; \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p><strong>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u0439 \u043e\u0447\u0435\u043d\u044c, \u043e\u0447\u0435\u043d\u044c \u0441\u0442\u0440\u043e\u0433\u043e\u0435, \u0438 \u043e\u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0432\u0430\u043c, \u0435\u0441\u043b\u0438 \u0432\u044b \u0432\u0434\u0440\u0443\u0433 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443. <\/strong>\u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443, \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u0432 \u0441\u0435\u0440\u0432\u0438\u0441 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f. \u041e\u0431\u044b\u0447\u043d\u043e \u043e\u043d\u0438 \u0432\u043e\u0437\u043c\u0435\u0441\u0442\u044f\u0442 \u0443\u0431\u044b\u0442\u043a\u0438 \u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442, \u0447\u0435\u043c \u043c\u043e\u0433\u0443\u0442. \u0422\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u0431\u0443\u0434\u0435\u0442, \u0435\u0441\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0430 \u043f\u0440\u0438\u0434\u0451\u0442 \u0440\u0430\u0437\u0431\u0438\u0442\u043e\u0439.<\/p>\n<p><strong>\u041d\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e \u043a\u0430\u043a \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044e. <\/strong>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435, \u0447\u0442\u043e \u0432\u044b \u0410\u043c\u0430\u0437\u043e\u043d, \u0438 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e e-mail&#8217;\u043e\u0432 \u043e\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e-\u0432\u0438\u0434\u0438\u043c\u043e\u043c\u0443, \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043a\u0443\u043f\u0438\u043b \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043a\u0430\u0436\u0434\u0430\u044f \u0444\u0438\u0433\u0443\u0440\u043a\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430, \u0432\u0441\u0451 \u0440\u0430\u0432\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u0448\u0442\u0440\u0430\u0444\u044b. \u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0410\u043c\u0430\u0437\u043e\u043d \u0431\u0430\u043d\u0438\u0442 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u043e\u0432\/\u043e\u0431\u043c\u0435\u043d\u043e\u0432.<\/p>\n<p><strong>\u0418\u043d\u043e\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u044f \u043f\u043e \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0435.\u00a0<\/strong>\u041a\u0430\u0436\u0434\u044b\u0439, \u043a\u0442\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u0433\u0440\u0443 &#171;Project Mirai DX&#187; \u043d\u0430 \u0410\u043c\u0430\u0437\u043e\u043d\u0435, \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u0431\u044b\u043b\u0430 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441 \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u0432\u043d\u0435\u0448\u043d\u044f\u044f \u043a\u0430\u0440\u0442\u043e\u043d\u043d\u0430\u044f \u043a\u043e\u0440\u043e\u0431\u043a\u0430, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0430\u044f \u043a\u043b\u0438\u043f \u0438 \u043a\u0430\u0440\u0442\u044b AR, \u0431\u044b\u043b\u0430 \u0440\u0430\u0437\u0434\u0430\u0432\u043b\u0435\u043d\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0410\u043c\u0430\u0437\u043e\u043d \u0443\u043f\u0430\u043a\u043e\u0432\u0430\u043b \u0438\u0433\u0440\u044b \u0432 \u043f\u0443\u0437\u044b\u0440\u044c\u043a\u043e\u0432\u0443\u044e \u043f\u043b\u0451\u043d\u043a\u0443. \u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0442\u0435\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u0443\u043f\u0438\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u043d\u0430 \u0410\u043c\u0430\u0437\u043e\u043d\u0435, \u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0441 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u043a\u043e\u0440\u043e\u0431\u043e\u043a \u0444\u0438\u0433\u0443\u0440\u043e\u043a. \u0414\u043b\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u044d\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u043b\u044c \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u043d\u043e \u0442\u0435\u043c, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043a\u043e\u0440\u043e\u0431\u043a\u0443 \u0432 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438, \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0442\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u043a\u0430\u0437. \u0415\u0441\u043b\u0438 \u0410\u043c\u0430\u0437\u043e\u043d, \u0442\u043e \u0432\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0435.<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u044f \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u043d\u0430\u0448\u043b\u0430 \u0444\u0438\u0433\u0443\u0440\u043a\u0443 \u0432 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043e\u0442 \u043a\u043e\u0433\u043e-\u0442\u043e, \u043a\u0442\u043e \u0441\u0430\u043c \u0443\u043f\u0430\u043a\u043e\u0432\u0430\u043b \u044d\u0442\u0443 \u0432\u0435\u0449\u044c. \u041e\u0431\u044b\u0447\u043d\u043e \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0444\u0438\u0433\u0443\u0440\u043a\u0438, \u0437\u043d\u0430\u044e\u0442, \u043a\u0430\u043a \u043c\u044b \u043b\u044e\u0431\u0438\u043c \u043a\u043e\u0440\u043e\u0431\u043a\u0438, \u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u0432\u0441\u0451, \u0447\u0442\u043e \u043c\u043e\u0433\u0443\u0442, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0443.<\/p>\n<h5>\u041f\u043e\u043a\u0443\u043f\u043a\u0430 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430<\/h5>\n<p>\u041d\u0435\u0442. \u041d\u0435 \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u044d\u0442\u043e\u0433\u043e. \u041d\u0438\u043a\u043e\u0433\u0434\u0430. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u0437\u0430\u044f\u0432\u043b\u044f\u044e\u0442, \u0447\u0442\u043e \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u043d\u0435 \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u044d\u0442\u043e\u0433\u043e. \u0415\u0441\u043b\u0438 \u043e\u043d\u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 \u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043e\u0431\u0449\u0430\u044e\u0442\u0441\u044f \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0424\u0435\u0439\u0441\u0431\u0443\u043a, \u043d\u043e \u043a\u0430\u043a-\u0442\u043e \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0438\u043c\u0435\u0442\u044c \u0432\u0441\u0435 \u044d\u0442\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 (\u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0438\u0437 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430), &#8212; \u0442\u043e \u0431\u0443\u0434\u0443\u0442 \u043f\u043b\u043e\u0445\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438. \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430.<\/p>\n<p>\u041e\u0434\u043d\u043e \u0434\u0435\u043b\u043e, \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0438\u043c\u0435\u0435\u0442 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043d\u0430 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e\u0431 \u0438\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u0445 \u0438 \u0434\u0430\u0451\u0442 \u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 \u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442. \u041d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438 \u0434\u0430\u0451\u0442 \u0446\u0435\u043d\u0443 &#8212; \u043d\u0435 \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u044d\u0442\u043e\u0433\u043e.<\/p>\n<h3>Disclaimer (\u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0431 \u043e\u0442\u043a\u0430\u0437\u0435 \u043e\u0442 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0435 \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044f)<\/h3>\n<p>\u0420\u0430\u043d\u0435\u0435 \u044f \u043f\u043e\u043a\u0443\u043f\u0430\u043b\u0430 \u043a\u0430\u043a \u0431\/\u0443, \u0442\u0430\u043a \u0438 \u043d\u043e\u0432\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u043d\u0430 \u0410\u043c\u0430\u0437\u043e\u043d\u0435 \u0438 eBay \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438. \u041f\u043e\u043b\u044c\u0437\u0443\u044f\u0441\u044c \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u044f\u043c\u0438, \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u043d\u0430 \u044d\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0441\u0430\u0439\u0442\u0430\u0445. \u042f \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u044e \u0432\u0430\u0441 \u043e\u0442 \u0438\u0445 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0435\u0441\u043b\u0438 \u0432\u044b \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u0442\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u043e\u0434\u043d\u0430\u043a\u043e \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e \u0432\u0430\u0441 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0440\u0430\u0437\u0443\u043c\u043d\u043e. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u0438 \u0437\u043d\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u0442\u043e\u043d\u0443\u0442\u044c \u0432 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430\u0445.<\/p>\n<p>\u042d\u0442\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043d\u0435 \u0443\u0431\u0435\u0440\u0435\u0436\u0451\u0442 \u0432\u0430\u0441 \u043e\u0442 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e\u0439 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u044b \u043f\u043e\u0434\u0434\u0435\u043b\u043e\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0432\u0441\u0451 \u0431\u043e\u043b\u0435\u0435 \u0441\u043a\u043e\u043b\u044c\u0437\u043a\u0438\u043c\u0438 \u0441 \u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u043b\u0435\u0442, \u043d\u043e \u0437\u043d\u0430\u043d\u0438\u0435 \u043a\u0440\u0430\u0441\u043d\u044b\u0445 \u0444\u043b\u0430\u0433\u043e\u0432 \u0434\u043e\u043b\u0436\u043d\u043e \u043f\u043e\u043c\u043e\u0447\u044c \u0432\u0430\u043c \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0445 \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u043e\u043a.<\/p>\n<p>\u042d\u0442\u043e \u043f\u0443\u0442\u0435\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0441\u0442\u043e\u043c, \u0438 \u043e\u043d \u043d\u0438 \u0432 \u043a\u043e\u0435\u0439 \u043c\u0435\u0440\u0435 \u043d\u0435 \u0441\u0432\u044f\u0437\u0430\u043d \u043d\u0438 \u0441 \u043e\u0434\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u043f\u043e \u0432\u044b\u043f\u0443\u0441\u043a\u0443 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0438\u043b\u0438 \u0441 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u043c \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044c\u044e\u0442\u043e\u0440\u043e\u043c \u0444\u0438\u0433\u0443\u0440\u043e\u043a. \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u044d\u0442\u0438\u043c \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u044f\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u0444\u0438\u0433\u0443\u0440\u043e\u043a, \u043d\u043e \u043d\u0435\u0442 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438, \u0447\u0442\u043e, \u0441\u043b\u0435\u0434\u0443\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u043c, \u0432\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0443.<\/p>\n<hr \/>\n<p>\u0420\u0438\u0441\u0443\u043d\u043e\u043a \u043f\u043e \u0442\u0435\u043c\u0435: <a href=\"https:\/\/twitter.com\/Chiku_mi\" target=\"_blank\" rel=\"noopener\">Chiku<\/a><br \/>\n\u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f &#171;\u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438\/\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044b&#187;: <a href=\"http:\/\/partner.goodsmile.info\/support\/eng\/fake\/\" target=\"_blank\" rel=\"noopener\">Good Smile Company<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435! \u041f\u0440\u0438\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0443 \u0432\u0432\u0438\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043e\u0431\u044a\u0451\u043c\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0421\u043e\u0445\u0440\u0430\u043d\u0451\u043d \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0441\u043c\u044b\u0441\u043b. \u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u0434\u0435\u043b\u0430\u043b\u0441\u044f &#171;\u043e\u0442 \u0444\u043e\u043d\u0430\u0440\u044f&#187;, \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u0433\u0430\u044f\u0441\u044c, \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 (\u043d\u0430 \u0442\u0440\u0451\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445), &#8230;\u043d\u043e \u043d\u0435 &#171;\u0434\u043b\u044f \u0433\u0430\u043b\u043e\u0447\u043a\u0438&#187; (\u043c\u044b \u0442\u0443\u0442 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434 \u043a\u0435\u043c-\u0442\u043e \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0441\u044f), \u0430 \u0434\u043b\u044f \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439. \u0422\u0435\u043f\u0435\u0440\u044c \u0432\u044b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0440\u0435\u0448\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u0430\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c &hellip;<\/p>\n","protected":false},"author":100,"featured_media":72118,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2499,2498],"tags":[2514],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\" \/>\n<link rel=\"next\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/2\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435! \u041f\u0440\u0438\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0443 \u0432\u0432\u0438\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043e\u0431\u044a\u0451\u043c\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0421\u043e\u0445\u0440\u0430\u043d\u0451\u043d \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0441\u043c\u044b\u0441\u043b. \u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u0434\u0435\u043b\u0430\u043b\u0441\u044f &#171;\u043e\u0442 \u0444\u043e\u043d\u0430\u0440\u044f&#187;, \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u0433\u0430\u044f\u0441\u044c, \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 (\u043d\u0430 \u0442\u0440\u0451\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445), &#8230;\u043d\u043e \u043d\u0435 &#171;\u0434\u043b\u044f \u0433\u0430\u043b\u043e\u0447\u043a\u0438&#187; (\u043c\u044b \u0442\u0443\u0442 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434 \u043a\u0435\u043c-\u0442\u043e \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0441\u044f), \u0430 \u0434\u043b\u044f \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439. \u0422\u0435\u043f\u0435\u0440\u044c \u0432\u044b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0440\u0435\u0448\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u0430\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-12-09T09:17:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-12-31T14:17:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/BootlegFiguresFeature2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/BootlegFiguresFeature2.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/BootlegFiguresFeature2.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\",\"name\":\"\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage\"},\"datePublished\":\"2016-12-09T09:17:06+00:00\",\"dateModified\":\"2016-12-31T14:17:28+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","next":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/2\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 - VNN","og_description":"\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435! \u041f\u0440\u0438\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0443 \u0432\u0432\u0438\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043e\u0431\u044a\u0451\u043c\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0421\u043e\u0445\u0440\u0430\u043d\u0451\u043d \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0441\u043c\u044b\u0441\u043b. \u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u0434\u0435\u043b\u0430\u043b\u0441\u044f &#171;\u043e\u0442 \u0444\u043e\u043d\u0430\u0440\u044f&#187;, \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u0433\u0430\u044f\u0441\u044c, \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 (\u043d\u0430 \u0442\u0440\u0451\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445), &#8230;\u043d\u043e \u043d\u0435 &#171;\u0434\u043b\u044f \u0433\u0430\u043b\u043e\u0447\u043a\u0438&#187; (\u043c\u044b \u0442\u0443\u0442 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434 \u043a\u0435\u043c-\u0442\u043e \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0441\u044f), \u0430 \u0434\u043b\u044f \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439. \u0422\u0435\u043f\u0435\u0440\u044c \u0432\u044b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0440\u0435\u0448\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u0430\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-12-09T09:17:06+00:00","article_modified_time":"2016-12-31T14:17:28+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/BootlegFiguresFeature2.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"1 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/BootlegFiguresFeature2.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/12\/BootlegFiguresFeature2.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","name":"\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432: \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage"},"datePublished":"2016-12-09T09:17:06+00:00","dateModified":"2016-12-31T14:17:28+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%ba%d0%be%d0%bb%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/76419"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=76419"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/76419\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/72118"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=76419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=76419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=76419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}