{"id":129450,"date":"2017-08-22T10:03:14","date_gmt":"2017-08-22T14:03:14","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=129450\/"},"modified":"2017-08-22T11:11:21","modified_gmt":"2017-08-22T15:11:21","slug":"lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/","title":{"rendered":"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">2017\u5e748\u670815\u65e5\u3001\u964d\u308a\u3057\u304d\u308b\u96e8\u306e\u4e2d\u3001LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u5165\u624b\u3059\u308b\u305f\u3081\u6771\u4eac\u306e\u897f\u65b0\u5bbf\u306b\u3042\u308bAVA\u306e\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">AVA\u306e\u30aa\u30d5\u30a3\u30b9\u306f\u4e38\u30ce\u5185\u7dda\u306e\u6700\u5bc4\u99c5\u304b\u3089\u6b69\u3044\u3066\u6570\u5206\u306e\u3068\u3053\u308d\u3067\u306f\u3042\u308a\u307e\u3059\u304c\u3001\u8868\u901a\u308a\u304b\u3089\u725b\u4e3c\u5c4b\u306e\u6a2a\u306e\u7d30\u3044\u9053\u306b\u5165\u3063\u3066\u5c11\u3057\u3057\u305f\u3068\u3053\u308d\u306b\u3042\u308a\u3001\u521d\u3081\u3066\u884c\u304f\u65b9\u306b\u3068\u3063\u3066\u306f\u4e8b\u524d\u306b\u5730\u56f3\u30a2\u30d7\u30ea\u306a\u3069\u306b\u767b\u9332\u3057\u3066\u304a\u304b\u306a\u3044\u3068\u8ff7\u3044\u3084\u3059\u3044\u304b\u3082\u77e5\u308c\u307e\u305b\u3093\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-medium wp-image-129452\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1384-225x300.jpg\" alt=\"\" width=\"225\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1384-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1384-768x1024.jpg 768w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">(AVA\u30aa\u30d5\u30a3\u30b9\u306e\u5165\u308a\u53e3\u3002\u5c0f\u3062\u3093\u307e\u308a\u3068\u3057\u305f\u30d3\u30eb\u306e3F\u306b\u3042\u308a\u307e\u3059)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u7d04\u675f\u306e\u6642\u9593\u306e10\u5206\u304f\u3089\u3044\u524d\u306b\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u308c\u308b\u3068\u3001AVA\u306e\u793e\u9577\u306e\u5409\u6fa4\u3055\u3093\u3001\u304a\u3088\u3073\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u306e\u6a0b\u6e21\u3055\u3093\u306b\u51fa\u8fce\u3048\u3089\u308c\u3001\u9650\u5b9a\u7248\u306eLUMi\u304c\u7f6e\u304b\u308c\u305f\u5fdc\u63a5\u30a8\u30ea\u30a2\u306b\u6848\u5185\u3055\u308c\u307e\u3057\u305f\u3002\u305d\u3053\u3067AVA\u306e\u65b9\u3005\u3068\u306e\u30b3\u30df\u30e5\u30cb\u30b1\u30fc\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u3068\u306a\u3063\u305f\u308f\u3051\u3067\u3059\u304c\u3001\u4e8b\u524d\u306bVNN\u30e1\u30f3\u30d0\u30fc\u304b\u3089\u9802\u3044\u305f\u8cea\u554f\u306b\u3064\u3044\u3066\u3001\u307e\u305a\u306f\u56de\u7b54\u3057\u3066\u3044\u305f\u3060\u3053\u3046\u3068\u3044\u3046\u3053\u3068\u3067\u3001\u3061\u3087\u3063\u3068\u3057\u305f\u30df\u30cb\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u7684\u306a\u5f62\u3067\u7b54\u3048\u3066\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-medium wp-image-129465\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1394-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1394-300x225.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1394-1024x768.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">(\u5de6\u304b\u3089AVA\u6a0b\u6e21\u3055\u3093\u3001AVA\u5409\u6fa4\u3055\u3093)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u2014 AVA\u304c\u3044\u3064\u304bLUMi\u306e\u82f1\u8a9e\u30e9\u30a4\u30d6\u30e9\u30ea\u3082\u958b\u767a\u3059\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u304b\u3002LUMi\u306e\u4f53\u9a13\u7248\u3092\u4f7f\u3063\u305f\u3068\u3053\u308d\u3001\u5f7c\u5973\u306e\u82f1\u8a9e\u767a\u97f3\u304c\u610f\u5916\u306b\u4e0a\u624b\u306a\u3053\u3068\u306b\u6c17\u4ed8\u3044\u305f\u304b\u3089\u3067\u3059\u304c\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">AVA\u300c\u4eca\u306e\u3068\u3053\u308d\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u305f\u3060\u3057\u3001\uff08LUMi\u306e\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u30dc\u30a4\u30b9\u3092\u62c5\u5f53\u3057\u3066\u3044\u308b\uff09\u5927\u539f\u3055\u3093\u306f\u82f1\u8a9e\u304c\u582a\u80fd\u306a\u306e\u3067\u3001\u3044\u305a\u308c\u306f\u51fa\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u304c\u3001LUMi\u306e\u65e5\u672c\u8a9e\u30e9\u30a4\u30d6\u30e9\u30ea\u306e\u58f2\u308c\u884c\u304d\u6b21\u7b2c\u306b\u3088\u308a\u307e\u3059\u300d <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u2014 AVA\u306f\u5143\u3005\u300c\u30e4\u30f3\u30b0\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u3068\u4e00\u7dd2\u306b\u3001\u69cb\u7bc9\u3057\u3066\u3044\u304f\u4f1a\u793e\u300d\u3068\u3057\u3066\u8a2d\u7acb\u3055\u308c\u307e\u3057\u305f\u304c\u3001\u305d\u306e\u7406\u60f3\u306e\u305f\u3081\u306b\u3001\u3069\u3046\u3057\u3066\u30d0\u30fc\u30c1\u30e3\u30eb\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\uff08\u30dc\u30fc\u30ab\u30ed\u30a4\u30c9\uff09\u3092\u4f5c\u308b\u3053\u3068\u306b\u3057\u305f\u306e\u3067\u3057\u3087\u3046\u304b\u3002 <\/span><\/p>\n<p><span style=\"font-weight: 400;\">AVA\u300c\u7b2c\u4e00\u306b\u3053\u308c\u304b\u3089\u306e\u4e16\u306e\u4e2d\u306f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u88fd\u4f5c\u304c\u30e1\u30a4\u30f3\u3068\u306a\u308a\u307e\u3059\u3002\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u306b\u3088\u308a\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u767a\u4fe1\u304c\u5bb9\u6613\u306b\u306a\u3063\u3066\u3044\u308b\u3053\u3068\u304b\u3089\u3001\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u306b\u767a\u4fe1\u3059\u308b\u304d\u3063\u304b\u3051\u3092\u4e0e\u3048\u308b\u76ee\u7684\u3067VOCALOID\u3092\u4f5c\u308b\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002VOCALOID\u306f\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u3067\u3042\u308a\u3001\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3082\u3042\u308a\u307e\u3059\u3002\u305d\u3046\u3044\u3046\u610f\u5473\u3067\u306f\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u304c\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u767a\u4fe1\u3059\u308b\u306e\u306b\u6700\u9069\u306a\u5a92\u4f53\u3068\u306a\u308b\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u7b2c\u4e8c\u306bLUMi\u306b\u306f\u4e16\u754c\u89b3\u304c\u3042\u308a\u307e\u3059\u3002\u3042\u3089\u304b\u3058\u3081\u4e16\u754c\u89b3\u304c\u3042\u3063\u305f\u307b\u3046\u304c\u81ea\u5206\u306e\u4f5c\u54c1\u3092\u4f5c\u308b\u306b\u3042\u305f\u3063\u3066\u3068\u3063\u304b\u304b\u308a\u304c\u3067\u304d\u3084\u3059\u3044\u306e\u3067\u306f\u306a\u3044\u304b\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u300d<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u2014 \u4e2d\u56fd\u8a9e\u570f\u306e\u30e6\u30fc\u30b6\u30fc\u5411\u3051\u306e\u6d3b\u52d5\u306e\u53ef\u80fd\u6027\u306f\u3042\u308a\u307e\u3059\u304b\u3002 <\/span><\/p>\n<p><span style=\"font-weight: 400;\">AVA\u300c\u3057\u305f\u3044\u3068\u306f\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u3057\u304b\u3057\u3001\u305d\u308c\u306f\u30e9\u30a4\u30d6\u30e9\u30ea\u3067\u306f\u306a\u304f\u3001\u4f8b\u3048\u3070\u30e9\u30a4\u30d6\u306e\u958b\u50ac\u3068\u3044\u3046\u5f62\u3067\u306e\u5b9f\u65bd\u3068\u3057\u3066\u8003\u3048\u3066\u3044\u307e\u3059\u3002\u4e2d\u56fd\u3067\u3082\u521d\u97f3\u30df\u30af\u306a\u3069\u306e\u65e5\u672c\u8a9e\u30e9\u30a4\u30d6\u30e9\u30ea\u3092\u7528\u3044\u3066\u697d\u66f2\u3092\u4f5c\u3063\u3066\u3044\u308b\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u304c\u3044\u307e\u3059\u306e\u3067\u3001\u305d\u306e\u65b9\u3005\u305f\u3061\u3068\u5354\u529b\u3059\u308b\u3053\u3068\u3067\u5b9f\u73fe\u3067\u304d\u308c\u3070\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u300d<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u2014 <a href=\"https:\/\/ava01.com\/interview\/lumi004\/\">\u30b3\u30ed\u30e0\u30d3\u30a2\u306e\u30d7\u30ed\u30c7\u30e5\u30fc\u30b5\u30fc\u306e\u8c9d\u585a\u3055\u3093\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc<\/a><\/span><span style=\"font-weight: 400;\">\u3067\u300cLUMi\u306b\u306f\u8a2d\u5b9a\u304c\u30ac\u30c4\u30f3\u3068\u3042\u308b\u3093\u3067\u3059\u3088\u306d\u3002\u30a2\u30cb\u30e1\u30fc\u30b7\u30e7\u30f3\u6620\u753b\u306e\u8a2d\u5b9a\u8cc7\u6599\u96c6\u304c\u5148\u306b\u3042\u304c\u3063\u3066\u304d\u3066\u3001\u30b5\u30a6\u30f3\u30c9\u30c8\u30e9\u30c3\u30af\u3092\u3064\u304f\u308b\u3068\u3044\u3046\u4ed5\u4e8b\u306b\u8fd1\u304b\u3063\u305f\u3002\u300d\u3068\u8a00\u3063\u3066\u3044\u307e\u3057\u305f\u304c\u3001LUMi\u306e\u3053\u306e\u6df1\u3044\u8a2d\u5b9a\u3092\u8003\u3048\u308b\u3068\u3001LUMi\u306e\u4e16\u754c\u304c\u30dc\u30fc\u30ab\u30ed\u30a4\u30c9\u306e\u67a0\u306b\u3068\u3089\u308f\u308c\u305a\u3001\u3044\u3064\u304b\u5225\u306e\u30e1\u30c7\u30a3\u30a2\uff08\u30a2\u30cb\u30e1\u3001\u6620\u753b\u3001\u306a\u3069\uff09\u306b\u3082\u767a\u5c55\u3059\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u304b\u3002 <\/span><\/p>\n<p><span style=\"font-weight: 400;\">AVA\u300c\u53ef\u80fd\u6027\u306f\u306a\u3044\u3068\u306f\u8a00\u3048\u307e\u305b\u3093\u304c\u3001\u3042\u304f\u307e\u3067\u3082AVA\u306f\u30e4\u30f3\u30b0\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u306e\u300e\u5275\u308b\u300f\u3092\u652f\u63f4\u3059\u308b<\/span><span style=\"font-weight: 400;\">\u4f1a\u793e\u3067\u3042\u308a\u3001\u5b9f\u969b\u306b\u30a2\u30cb\u30e1\u306a\u3069\u306e\u5225\u306e\u30e1\u30c7\u30a3\u30a2\u304c\u51fa\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u306e\u4e8c\u6b21\u5275\u4f5c\u306e\u7bc4\u56f2\u3092\u72ed\u3081\u3066\u3057\u307e\u3046\u306a\u3069\u306e\u5f71\u97ff\u3092\u5371\u60e7\u3057\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u5c11\u3057\u305a\u3064\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u51fa\u3057\u3066\u3044\u304f\u65b9\u5411\u3067\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u305f\u3061\u3068\u306e\u8ddd\u96e2\u611f\u3092\u898b\u6975\u3081\u3066\u3044\u304d\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/span><\/p>\n<p><span style=\"font-weight: 400;\">LUMi\u306e\u8a2d\u5b9a\u306b\u3064\u3044\u3066\u306f\u5185\u90e8\u3067\u306f\u7528\u610f\u3055\u308c\u3066\u3044\u308b\u3082\u306e\u306e\u300e\u3053\u3046\u3067\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u300f\u3068\u3044\u3046\u8003\u3048\u306f\u6301\u3063\u3066\u3044\u307e\u305b\u3093\u306e\u3067\u3002\u300d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8212; LUMi\u304c\u767a\u58f2\u3055\u308c\u305f\u3070\u304b\u308a\u3067\u3053\u306e\u3088\u3046\u306a\u8cea\u554f\u3092\u3059\u308b\u306e\u306f\u611a\u554f\u3067\u306f\u3042\u308a\u307e\u3059\u304c\u3001\u4eca\u5f8cLUMi\u4ee5\u5916\u306e\u30dc\u30ab\u30ed\u306e\u88fd\u4f5c\u3084LUMi\u306e\u9032\u5316\u306a\u3069\u306b\u3064\u3044\u3066\u306f\u3042\u308a\u307e\u3059\u304b\uff1f<\/span><\/p>\n<p><span style=\"font-weight: 400;\">AVA\u300c\u3069\u3061\u3089\u3082\u8003\u3048\u3066\u306f\u3044\u307e\u3059\u304c\u3001\u73fe\u5728\u306fLUMi\u306e\u3053\u3068\u304c\u6700\u512a\u5148\u3067\u3001\u307e\u3060\u305d\u3053\u307e\u3067\u8003\u3048\u3089\u308c\u308b\u6bb5\u968e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u300d<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u2026\u3068\u3001\u3053\u3093\u306a\u611f\u3058\u3067\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u884c\u3044\u3001\u305d\u306e\u5f8c\u306f\u50d5\u81ea\u8eab\u304cLUMi\u306e\u4f53\u9a13\u7248\u3092\u4f7f\u3063\u3066\u307f\u305f\u611f\u60f3\u306a\u3069\u3001\u3044\u3061\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u3068\u3057\u3066\u306e\u7acb\u5834\u3068\u3057\u3066\u8272\u3005\u3068\u8a71\u3057\u305f\u306e\u3067\u3059\u304c\u300130\u5206\u3068\u3044\u3046\u6642\u9593\u306f\u3042\u3063\u3068\u3044\u3046\u9593\u306b\u904e\u304e\u3001LUMi\u306e\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u3001\u8a2a\u554f\u8a18\u5ff5\u306e\u64ae\u5f71\u3092\u7d4c\u305f\u5f8c\u3067\u30aa\u30d5\u30a3\u30b9\u3092\u5f8c\u306b\u3057\u307e\u3057\u305f\u3002<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-medium wp-image-129477\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1386-225x300.jpg\" alt=\"\" width=\"225\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1386-225x300.jpg 225w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1386-768x1024.jpg 768w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">(\u3053\u3061\u3089\u304cLUMi\u521d\u56de\u9650\u5b9a\u7248\u3002\u6765\u8a2a\u3059\u308b\u3068\u3057\u304a\u308a\u304c\u3082\u3089\u3048\u307e\u3059)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u4eca\u56de\u306fLUMi\u8cfc\u5165\u3068\u3044\u3046\u76ee\u7684\u3067AVA\u306e\u30aa\u30d5\u30a3\u30b9\u306b\u8a2a\u308c\u305f\u8a33\u3067\u3059\u304c\u3001\u4eca\u5f8c\u306f\u4f55\u304b\u3042\u308c\u3070\u308b\u307f\u30fc\u3066\u3043\u3093\u3050\u3068\u3044\u3046\u6a5f\u4f1a\u3082\u3042\u308a\u307e\u3059\u306e\u3067\u3001\u6642\u9593\u306e\u8a31\u3059\u9650\u308a\u8a2a\u308c\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u2026\u3044\u3061\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u3068\u3057\u3066\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">\u306a\u304a\u3001<\/span><\/p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\">\n<p lang=\"ja\" dir=\"ltr\">\u3044\u308d\u3044\u308d\u3068\u3054\u4e0d\u4fbf\u3092\u304a\u304b\u3051\u3057\u3066\u3059\u307f\u307e\u305b\u3093\u3067\u3057\u305f\u3002LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u3088\u308a\u591a\u304f\u306e\u7686\u69d8\u306b\u5c4a\u3051\u3089\u308c\u308b\u3088\u30468\u6708\u4e0b\u65ec\u30aa\u30fc\u30d7\u30f3\u4e88\u5b9a\u306eEC\u30b5\u30a4\u30c8\u3067\u3082\u8ca9\u58f2\u3059\u308b\u3053\u3068\u306b\u81f4\u3057\u307e\u3057\u305f\u3002\u6d77\u5916\u914d\u9001\u3082\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u3059\u3002\u305f\u3060\u76f4\u63a5\u304a\u8a71\u3082\u3068\u3066\u3082\u3057\u305f\u3044\u306e\u3067AVA\u30aa\u30d5\u30a3\u30b9\u307e\u3067\u3044\u3089\u3063\u3057\u3083\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u65b9\u306f\u662f\u975e\u304a\u8d8a\u3057\u304f\u3060\u3055\u3044\uff01 <a href=\"https:\/\/t.co\/l88c4juSZc\">https:\/\/t.co\/l88c4juSZc<\/a><\/p>\n<p>&mdash; AVA\u5409\u6fa4\u99a8(\u304b\u304a\u308b)@LUMi\u8ca9\u58f2\u958b\u59cb (@kaoruava) <a href=\"https:\/\/twitter.com\/kaoruava\/status\/897025350676262912\">August 14, 2017<\/a><\/p><\/blockquote>\n<p><script async src=\"\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script><\/p>\n<p><span style=\"font-weight: 400;\">\u306b\u3082\u3042\u308a\u307e\u3059\u901a\u308a\u3001LUMi\u306e\u521d\u56de\u9650\u5b9a\u7248\u306f8\u6708\u4e0b\u65ec\u306b\u30aa\u30fc\u30d7\u30f3\u4e88\u5b9a\u306e\u901a\u8ca9\u30b5\u30a4\u30c8\u3067\u3082\u8cfc\u5165\u53ef\u80fd\u3068\u306e\u3053\u3068\u3067\u3059\u306e\u3067\u3001\u300c\u521d\u56de\u9650\u5b9a\u7248\u306f\u6b32\u3057\u3044\u3051\u3069\u3001\u6771\u4eac\u307e\u3067\u884c\u304f\u306e\u306f\u3061\u3087\u3063\u3068\u2026\u300d\u3068\u8a00\u3046\u65b9\u306f\u3082\u3046\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-medium wp-image-129489\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1391-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1391-300x225.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1391-1024x768.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/> <img loading=\"lazy\" class=\"alignnone size-medium wp-image-129501\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1392-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1392-300x225.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IMG_1392-1024x768.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">(AVA\u30aa\u30d5\u30a3\u30b9\u306b\u306fLUMi\u306e\u30dd\u30b9\u30bf\u30fc\u304c\u7f6e\u3044\u3066\u3042\u308a\u307e\u3059)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/lumi.ava01.com\"><span style=\"font-weight: 400;\">LUMi\u516c\u5f0f\u30b5\u30a4\u30c8<\/span><\/a><\/p>\n<p><a href=\"https:\/\/lumi.ava01.com\/limitedsale\"><span style=\"font-weight: 400;\">LUMi\u521d\u56de\u9650\u5b9a\u7248\u7279\u8a2d\u30b5\u30a4\u30c8<\/span><\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2017\u5e748\u670815\u65e5\u3001\u964d\u308a\u3057\u304d\u308b\u96e8\u306e\u4e2d\u3001LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u5165\u624b\u3059\u308b\u305f\u3081\u6771\u4eac\u306e\u897f\u65b0\u5bbf\u306b\u3042\u308bAVA\u306e\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a &hellip;<\/p>\n","protected":false},"author":133,"featured_media":102889,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[1624,1632],"tags":[3481,3489,2749],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/\" \/>\n<meta property=\"og:locale\" content=\"ja_JP\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f - VNN\" \/>\n<meta property=\"og:description\" content=\"2017\u5e748\u670815\u65e5\u3001\u964d\u308a\u3057\u304d\u308b\u96e8\u306e\u4e2d\u3001LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u5165\u624b\u3059\u308b\u305f\u3081\u6771\u4eac\u306e\u897f\u65b0\u5bbf\u306b\u3042\u308bAVA\u306e\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/showraku\" \/>\n<meta property=\"article:published_time\" content=\"2017-08-22T14:03:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-08-22T15:11:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Lumi-VOCALOID-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"820\" \/>\n\t<meta property=\"og:image:height\" content=\"410\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@You_T_ShowRaku\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u57f7\u7b46\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"showraku\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ja\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#primaryimage\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Lumi-VOCALOID-01.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Lumi-VOCALOID-01.jpg\",\"width\":820,\"height\":410},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/\",\"name\":\"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#primaryimage\"},\"datePublished\":\"2017-08-22T14:03:14+00:00\",\"dateModified\":\"2017-08-22T15:11:21+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a5e54190e788b713fc995b91dc3f0151\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#breadcrumb\"},\"inLanguage\":\"ja\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ja\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a5e54190e788b713fc995b91dc3f0151\",\"name\":\"showraku\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ja\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e5f62a55c21f2710236125fc930c1d9d?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e5f62a55c21f2710236125fc930c1d9d?s=96&d=mm&r=pg\",\"caption\":\"showraku\"},\"description\":\"showraku\uff08\u512a\u6d77\u4ead\u7b19\u697d\uff09\u3068\u7533\u3057\u307e\u3059\u3002 \u5225\u540d\u7fa9\u306b\u3066\u5e95\u8fba\u30dc\u30ab\u30edP\u3068\u3057\u3066\u7d30\u3005\u3068\u6d3b\u52d5\u3057\u3064\u3064\u3001\u30dc\u30ab\u30ed\u3084DTM\u95a2\u9023\u306e\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u304a\u308a\u307e\u3059\u3002 \u4e3b\u306b\u65e5\u672c\u5411\u3051\u306b\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u304a\u308a\u307e\u3059\u304c\u3001\u4ee5\u5f8c\u304a\u898b\u77e5\u308a\u7f6e\u304d\u3092\u3002 \uff08\u30a2\u30a4\u30b3\u30f3\u306fmilktea101\u3055\u3093[ http:\/\/piapro.jp\/milktea101 ]\u306b\u63cf\u3044\u3066\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3002\uff09 \uff0f My name is showraku(a.k.a. Showraku You-Tei). While working separately as a VocaloidP under another name, I write articles related to VOCALOID and DTM. I write articles mainly for Japan, but please keep informed after that. \uff08Illustrated by milktea101 [ http:\/\/piapro.jp\/milktea101 ].\uff09\",\"sameAs\":[\"http:\/\/vocaloid.link\/\",\"https:\/\/www.facebook.com\/showraku\",\"https:\/\/twitter.com\/You_T_ShowRaku\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ja\/profile\/showraku\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/","og_locale":"ja_JP","og_type":"article","og_title":"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f - VNN","og_description":"2017\u5e748\u670815\u65e5\u3001\u964d\u308a\u3057\u304d\u308b\u96e8\u306e\u4e2d\u3001LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u5165\u624b\u3059\u308b\u305f\u3081\u6771\u4eac\u306e\u897f\u65b0\u5bbf\u306b\u3042\u308bAVA\u306e\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/showraku","article_published_time":"2017-08-22T14:03:14+00:00","article_modified_time":"2017-08-22T15:11:21+00:00","og_image":[{"width":820,"height":410,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Lumi-VOCALOID-01.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@You_T_ShowRaku","twitter_site":"@VNN_Global","twitter_misc":{"\u57f7\u7b46\u8005":"showraku"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ja"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#primaryimage","inLanguage":"ja","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Lumi-VOCALOID-01.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Lumi-VOCALOID-01.jpg","width":820,"height":410},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/","name":"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#primaryimage"},"datePublished":"2017-08-22T14:03:14+00:00","dateModified":"2017-08-22T15:11:21+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a5e54190e788b713fc995b91dc3f0151"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#breadcrumb"},"inLanguage":"ja","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ja\/lumi%e5%88%9d%e5%9b%9e%e9%99%90%e5%ae%9a%e7%89%88%e3%82%92%e8%b3%bc%e5%85%a5%e3%81%97%e3%81%abava%e3%82%aa%e3%83%95%e3%82%a3%e3%82%b9%e3%82%92%e8%a8%aa%e5%95%8f%e3%81%97%e3%81%be%e3%81%97%e3%81%9f\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ja\/"},{"@type":"ListItem","position":2,"name":"LUMi\u521d\u56de\u9650\u5b9a\u7248\u3092\u8cfc\u5165\u3057\u306bAVA\u30aa\u30d5\u30a3\u30b9\u3092\u8a2a\u554f\u3057\u307e\u3057\u305f"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/a5e54190e788b713fc995b91dc3f0151","name":"showraku","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ja","url":"https:\/\/secure.gravatar.com\/avatar\/e5f62a55c21f2710236125fc930c1d9d?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e5f62a55c21f2710236125fc930c1d9d?s=96&d=mm&r=pg","caption":"showraku"},"description":"showraku\uff08\u512a\u6d77\u4ead\u7b19\u697d\uff09\u3068\u7533\u3057\u307e\u3059\u3002 \u5225\u540d\u7fa9\u306b\u3066\u5e95\u8fba\u30dc\u30ab\u30edP\u3068\u3057\u3066\u7d30\u3005\u3068\u6d3b\u52d5\u3057\u3064\u3064\u3001\u30dc\u30ab\u30ed\u3084DTM\u95a2\u9023\u306e\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u304a\u308a\u307e\u3059\u3002 \u4e3b\u306b\u65e5\u672c\u5411\u3051\u306b\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u304a\u308a\u307e\u3059\u304c\u3001\u4ee5\u5f8c\u304a\u898b\u77e5\u308a\u7f6e\u304d\u3092\u3002 \uff08\u30a2\u30a4\u30b3\u30f3\u306fmilktea101\u3055\u3093[ http:\/\/piapro.jp\/milktea101 ]\u306b\u63cf\u3044\u3066\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3002\uff09 \uff0f My name is showraku(a.k.a. Showraku You-Tei). While working separately as a VocaloidP under another name, I write articles related to VOCALOID and DTM. I write articles mainly for Japan, but please keep informed after that. \uff08Illustrated by milktea101 [ http:\/\/piapro.jp\/milktea101 ].\uff09","sameAs":["http:\/\/vocaloid.link\/","https:\/\/www.facebook.com\/showraku","https:\/\/twitter.com\/You_T_ShowRaku"],"url":"https:\/\/www.vocaloidnews.net\/ja\/profile\/showraku\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/129450"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/users\/133"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/comments?post=129450"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/posts\/129450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media\/102889"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/media?parent=129450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/categories?post=129450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ja\/wp-json\/wp\/v2\/tags?post=129450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}