{"id":174295,"date":"2015-06-21T17:32:09","date_gmt":"2015-06-21T21:32:09","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=174295"},"modified":"2018-05-17T05:43:59","modified_gmt":"2018-05-17T09:43:59","slug":"%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/","title":{"rendered":"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina"},"content":{"rendered":"<p><span style=\"color: #3366ff\"><em><strong>\u0421\u0442\u0430\u0442\u044c\u044f 2015-\u0433\u043e \u0433\u043e\u0434\u0430<\/strong><\/em><\/span><\/p>\n<p>Kenji-B \u043f\u0440\u043e\u0432\u0451\u043b <a href=\"https:\/\/youtu.be\/W8pNp3gYztg\" target=\"_blank\" rel=\"noopener\">\u043f\u0440\u044f\u043c\u043e\u0435 \u0432\u0435\u0449\u0430\u043d\u0438\u0435<\/a>\u00a0\u0438 \u043e\u0431\u044a\u044f\u0432\u0438\u043b \u043e \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0430\u043d\u0433\u043b\u043e\u044f\u0437\u044b\u0447\u043d\u044b\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u0430\u0445 Dex \u0438 Daina. \u0418\u0445 \u0442\u0435\u043c\u0430 &#8212; <a href=\"https:\/\/en.wikipedia.org\/wiki\/The_Fox_and_the_Hound\" target=\"_blank\" rel=\"noopener\">&#171;\u041b\u0438\u0441\u0438\u0446\u0430 \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u044f \u0441\u043e\u0431\u0430\u043a\u0430&#187;<\/a>, \u0433\u0434\u0435 Daina &#8212; \u043b\u0438\u0441\u0438\u0446\u0430, \u0430 Dex &#8212; \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u044f \u0441\u043e\u0431\u0430\u043a\u0430; \u043e\u043d\u0438 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u043d\u044b <a href=\"https:\/\/twitter.com\/emissarysteel\" target=\"_blank\" rel=\"noopener\">EmissarySteel<\/a>. \u0420\u0435\u043b\u0438\u0437 \u043b\u0435\u0442\u043e\u043c 2015 \u0433\u043e\u0434\u0430, \u0438 \u043e\u043d\u0438 \u0434\u0430\u0432\u043d\u043e \u0443\u0436\u0435 \u0432 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435. \u041e\u0434\u043d\u0430\u043a\u043e Dex \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u043b\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435, \u0447\u0435\u043c Daina. (\u0422\u0430\u043a\u0436\u0435 \u043d\u0430\u0434\u043e \u0437\u0430\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u0438 \u0438\u043c\u0435\u043d\u0430 \u043c\u043e\u0433\u0443\u0442 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u043b\u0438\u0437\u0430. Dex \u0438 Daina &#8212; &#171;\u0438\u043c\u0435\u043d\u0430-\u0437\u0430\u0433\u043b\u0443\u0448\u043a\u0438&#187;, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043a\u0430\u043a \u043e\u0436\u0438\u0434\u0430\u044e\u0442 Kenji-B \u0438 EmpathP, \u0441\u0442\u0430\u043d\u0443\u0442 \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0438\u043c\u0435\u043d\u0430\u043c\u0438.)<\/p>\n<p>\u0423 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445 \u043e\u0434\u0438\u043d \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0431\u0430\u043d\u043a, \u0438 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0439 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043f\u0440\u043e\u0434\u0430\u0436. \u0411\u0443\u0434\u0443\u0442 \u043b\u0438 \u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435, \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e, \u0438\u043b\u0438, \u043f\u043e\u0434\u043e\u0431\u043d\u043e Bruno \u0438 Clara, \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u0434\u0432\u0443\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432, &#8212; \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Dex-1.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-440 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Dex-1.jpg\" alt=\"Dex-1\" width=\"839\" height=\"474\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Dex-1.jpg 839w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Dex-1-300x169.jpg 300w\" sizes=\"(max-width: 839px) 100vw, 839px\" \/><\/a><\/p>\n<p>\u0413\u043e\u043b\u043e\u0441 Dex \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d \u043d\u0430 \u043f\u043e\u043f-\u043c\u0443\u0437\u044b\u043a\u0443, \u043d\u043e \u043d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d \u0435\u044e. \u041e\u043d \u043c\u043e\u0436\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0440\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0440\u0430\u0434\u044b \u043c\u043d\u043e\u0433\u0438\u0435. \u0423 \u043d\u0435\u0433\u043e \u0445\u0440\u0438\u043f\u043b\u044b\u0439 \u0433\u043e\u043b\u043e\u0441 \u0441 \u043f\u0440\u0438\u0434\u044b\u0445\u0430\u043d\u0438\u0435\u043c \u0432 \u043d\u0438\u0436\u043d\u0435\u043c \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d\u0435 \u0438 \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0432 \u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d\u0435.<\/p>\n<p>\u0415\u0433\u043e \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d C2-F#3.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Daina2-1.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-441\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Daina2-1.jpg\" alt=\"Daina2-1\" width=\"852\" height=\"478\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Daina2-1.jpg 852w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/Daina2-1-300x168.jpg 300w\" sizes=\"(max-width: 852px) 100vw, 852px\" \/><\/a><\/p>\n<p>\u0423 Daina \u0431\u043e\u043b\u0435\u0435 \u043c\u044f\u0433\u043a\u0438\u0439 \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u0442\u043e\u043d, \u043d\u043e \u043d\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u043f\u043e\u0445\u043e\u0436\u0438\u043c \u043d\u0430 AVANNA. \u041f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 Cyber Diva \u0438 Ruby, \u043d\u043e \u0431\u0435\u0437 \u0433\u043d\u0443\u0441\u0430\u0432\u043e\u0441\u0442\u0438 \u0438 \u043c\u0435\u0442\u0430\u043b\u043b\u0430 \u0420\u0443\u0431\u0438; \u0435\u0451 \u043d\u0438\u0436\u043d\u0438\u0435 \u043d\u043e\u0442\u044b \u0441\u043a\u0440\u0438\u043f\u0443\u0447\u0438\u0435, \u0430 \u0432\u044b\u0441\u043e\u043a\u0438\u0435 \u043e\u0442\u0434\u0430\u044e\u0442 \u0437\u0430\u043c\u0435\u0442\u043d\u043e\u0439 \u0441\u0438\u043b\u043e\u0439. Kenji-B \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0435\u0451 \u0433\u043e\u043b\u043e\u0441 \u043a\u0430\u043a \u0444\u0430\u043b\u044c\u0446\u0435\u0442\u043e\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0439.<\/p>\n<p>\u0415\u0451 \u0433\u043e\u043b\u043e\u0441 \u0437\u0430\u0442\u043e\u0447\u0435\u043d \u043f\u043e\u0434 \u043f\u043e\u043f, \u0438 \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0433\u0438\u0431\u043a\u0438\u0439, \u043a\u0430\u043a \u0443 Dex. \u041f\u043e\u043f \u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043c\u0443\u0437\u044b\u043a\u0430 \u0435\u0439 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442, \u043d\u043e \u043e\u0442 \u0440\u043e\u043a \u044d\u0442\u043e\u0433\u043e \u0436\u0434\u0430\u0442\u044c \u043d\u0435 \u0441\u0442\u043e\u0438\u0442.<\/p>\n<p>\u0415\u0451 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d G2-D4.<\/p>\n<p><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/3.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-442\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/3.jpg\" alt=\"3\" width=\"847\" height=\"479\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/3.jpg 847w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/3-300x170.jpg 300w\" sizes=\"(max-width: 847px) 100vw, 847px\" \/><\/a><\/p>\n<p>\u041e\u0431\u0430 \u0431\u0430\u043d\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u043e\u043d\u0435\u043c\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u043c \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0431\u0443\u0434\u0443\u0442 \u043b\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u043e\u043d\u0435\u043c\u044b \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u044f\u0437\u044b\u043a\u043e\u0432. \u041e\u0434\u043d\u0430\u043a\u043e \u044d\u0442\u0438 \u0444\u043e\u043d\u0435\u043c\u044b \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0432 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0435, \u0438, \u0437\u043d\u0430\u0447\u0438\u0442, \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0438\u0445 \u0432\u0440\u0443\u0447\u043d\u0443\u044e.<\/p>\n<p>\u0423 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0431\u0443\u0434\u0443\u0442 \u0442\u0440\u0438 \u0441\u0442\u0443\u043f\u0435\u043d\u0438 \u0434\u043b\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0438 \u0448\u0435\u0441\u0442\u044c &#8212; \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u043d\u043e\u0442.<\/p>\n<p>\u041e\u043d\u0438 <strong>\u043d\u0435<\/strong> \u0431\u0443\u0434\u0443\u0442 \u043c\u043d\u043e\u0433\u043e\u044f\u0437\u044b\u043a\u043e\u0432\u044b\u043c\u0438. \u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u043e\u043d\u0435\u043c\u044b \u043c\u043e\u0433\u0443\u0442 \u0447\u0442\u043e-\u0442\u043e \u0434\u0430\u0442\u044c, \u043a\u0430\u043a \u0443 MAIKA, \u043d\u043e \u0441\u0435\u0439\u0447\u0430\u0441 Kenji-B \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c, \u0442\u0430\u043a \u043b\u0438 \u044d\u0442\u043e.<\/p>\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432 \u044d\u0442\u0438\u0445 \u0431\u0430\u043d\u043a\u0430\u0445 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0439 \u0441\u043a\u0440\u0438\u043f\u0442 \u0437\u0430\u043f\u0438\u0441\u0438, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 Prince Syo. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c <strong>\u043d\u0435<\/strong> \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0441\u043a\u0440\u0438\u043f\u0442 Ruby (\u0432\u043e\u043f\u0440\u0435\u043a\u0438 \u043c\u043d\u0435\u043d\u0438\u044e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445).<\/p>\n<p>\u041f\u043e\u043a\u0430 \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0442, \u0447\u0442\u043e Mac-\u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442, \u0442\u0430\u043a \u043a\u0430\u043a \u0443 Zero-G \u043d\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043a \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 NEO.<\/p>\n<p>\u0421\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0431\u0443\u0434\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0438\u0437\u043a\u0430\u044f. \u041f\u043e \u043c\u043d\u0435\u043d\u0438\u044e Kenji-B, \u043e\u043d\u0438 \u0437\u0432\u0443\u0447\u0430\u0442 \u0445\u043e\u0440\u043e\u0448\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u043c\u043d\u043e\u0433\u043e \u0443\u0441\u0438\u043b\u0438\u0439.<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/R1FccTYewJY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p>\u0412 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u044b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043c\u043e, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0445 \u043e\u0431\u043e\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432. \u0421 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f Kenji-B \u043a\u0442\u043e-\u0442\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u043b \u0434\u0435\u043c\u043e-\u0440\u043e\u043b\u0438\u043a \u043d\u0430 YouTube.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Yesterday, Kenji-B hosted a live stream to announce the newest English speaking VOCALOIDs: Dex and Daina! Their theme is &#171;The Fox and The Hound&#187;,\u00a0with Daina being the fox and Dex the hound, and they were drawn by EmissarySteel. With a release date of this summer, they&#8217;re already rather far into production. However, Dex is<\/p>\n","protected":false},"author":100,"featured_media":31692,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2496],"tags":[2512,2513,2523],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina - VNN\" \/>\n<meta property=\"og:description\" content=\"Yesterday, Kenji-B hosted a live stream to announce the newest English speaking VOCALOIDs: Dex and Daina! Their theme is &quot;The Fox and The Hound&quot;,\u00a0with Daina being the fox and Dex the hound, and they were drawn by EmissarySteel. With a release date of this summer, they&#039;re already rather far into production. However, Dex is\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2015-06-21T21:32:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-05-17T09:43:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/DexAndDaina.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1700\" \/>\n\t<meta property=\"og:image:height\" content=\"946\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/DexAndDaina.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/DexAndDaina.jpg\",\"width\":1700,\"height\":946},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/\",\"name\":\"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#primaryimage\"},\"datePublished\":\"2015-06-21T21:32:09+00:00\",\"dateModified\":\"2018-05-17T09:43:59+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina - VNN","og_description":"Yesterday, Kenji-B hosted a live stream to announce the newest English speaking VOCALOIDs: Dex and Daina! Their theme is \"The Fox and The Hound\",\u00a0with Daina being the fox and Dex the hound, and they were drawn by EmissarySteel. With a release date of this summer, they're already rather far into production. However, Dex is","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2015-06-21T21:32:09+00:00","article_modified_time":"2018-05-17T09:43:59+00:00","og_image":[{"width":1700,"height":946,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/DexAndDaina.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/DexAndDaina.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2015\/06\/DexAndDaina.jpg","width":1700,"height":946},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/","name":"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#primaryimage"},"datePublished":"2015-06-21T21:32:09+00:00","dateModified":"2018-05-17T09:43:59+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d0%b1-%d0%b0%d0%bd%d0%b3%d0%bb%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d0%bb%d0%be%d1%81%d0%b0%d1%85-vocaloid-4-dex-%d0%b8\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430\u0445 VOCALOID 4 Dex \u0438 Daina"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/174295"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=174295"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/174295\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/31692"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=174295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=174295"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=174295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}