{"id":105975,"date":"2017-06-06T08:14:02","date_gmt":"2017-06-06T12:14:02","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=105975\/"},"modified":"2017-06-06T08:14:02","modified_gmt":"2017-06-06T12:14:02","slug":"%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/","title":{"rendered":"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435"},"content":{"rendered":"<div id=\"stcpDiv\">\n<p>Crypton Future Media \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430\u00a0<a href=\"http:\/\/piapro.jp\/pages\/official_collabo\/hatsunemiku10cd\/\" target=\"_blank\" rel=\"noopener noreferrer\">\u043e\u0431 \u043e\u0442\u0431\u043e\u0440\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435<\/a> (\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0442\u043e\u0447\u043d\u044f\u0435\u0442\u0441\u044f)! \u042d\u0442\u043e\u0442 \u0430\u043b\u044c\u0431\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u0435\u0441\u043d\u0438, \u0441\u0442\u0430\u0432\u0448\u0438\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u043e\u0439 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435, \u0438 \u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0431\u0443\u043a\u043b\u0435\u0442 \u0441 \u0440\u0438\u0441\u0443\u043d\u043a\u0430\u043c\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0438\u0437 \u043d\u0430\u0431\u043e\u0440\u0430 (\u0434\u043e 100 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u043f\u043e \u0442\u0435\u043c\u0435). \u0415\u0441\u0442\u044c \u0434\u0432\u0435 \u0442\u0435\u043c\u044b: &#171;\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187; \u0438 &#171;\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187;.<strong>\u00a0<\/strong><\/p>\n<p>\u0410\u043b\u044c\u0431\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u0434\u0430\u043d \u043f\u043e\u0437\u0434\u043d\u0435\u0435 \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443, \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435. \u041f\u043e\u043c\u0438\u043c\u043e \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0432\u0430\u0448\u0435\u0439 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 \u0431\u0443\u043a\u043b\u0435\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0431\u0443\u0434\u0443\u0442 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0442\u043e\u0432\u0430\u0440\u044b \u0438 \u043f\u043e\u0434\u0430\u0440\u043a\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439 Piapro. \u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0441\u043e\u0441\u0442\u043e\u0438\u0442\u0441\u044f \u0432 \u0438\u044e\u043d\u0435 2017 \u0433.<\/p>\n<p>\u0423\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0438\u043c \u043e\u0447\u0435\u043d\u044c \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0438\u043c, \u0438\u043d\u0430\u0447\u0435 \u0432\u0430\u0448\u0430 \u0437\u0430\u044f\u0432\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0430! \u041f\u0440\u0438\u0451\u043c \u0437\u0430\u044f\u0432\u043e\u043a \u043e\u0442\u043a\u0440\u044b\u0442 \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u0441\u044f 15-\u0433\u043e \u0438\u044e\u043d\u044f \u0432 5:00 PM JST (\u043f\u043e\u0441\u043b\u0435 \u043e\u0431\u0435\u0434\u0430 \u043f\u043e \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438)!<\/p>\n<h3 class=\"em clb_col3\">\u0426\u0435\u043b\u0435\u0432\u044b\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0438<\/h3>\n<p><strong>\u201c\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443\u201d<\/strong><br \/>\n\u2013 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443 \/ \u041a\u0430\u0433\u0430\u043c\u0438\u043d\u0435 \u0420\u0438\u043d \/ \u041a\u0430\u0433\u0430\u043c\u0438\u043d\u0435 \u041b\u0435\u043d \/ \u041c\u0435\u0433\u0443\u0440\u0438\u043d\u0435 \u041b\u0443\u043a\u0430 \/ \u041c\u0435\u0439\u043a\u043e \/ \u041a\u0430\u0439\u0442\u043e<\/p>\n<p><strong>\u201c\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443\u201d<\/strong><br \/>\n\u2013 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443<\/p>\n<h3 class=\"br_m\">\u0420\u0430\u0437\u043c\u0435\u0440 \u0440\u0430\u0431\u043e\u0442\u044b \/ \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435<\/h3>\n<p>\u0420\u0430\u0437\u043c\u0435\u0440 \u04104 (210 \u0445 297 \u043c\u043c)<\/p>\n<h3 class=\"br_m\">\u041f\u0440\u0430\u0432\u043e \u0437\u0430\u044f\u0432\u043a\u0438<\/h3>\n<p>\u041b\u044e\u0431\u043e\u0439 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043d\u0430\u00a0<a href=\"http:\/\/piapro.jp\/\">piapro.jp<\/a>, \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0432\u0448\u0438\u0439\u0441\u044f \u0441 \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c\u0438 \u0437\u0430\u044f\u0432\u043a\u0438.<\/p>\n<h3 class=\"br_m\">\u0424\u043e\u0440\u043c\u0430\u0442 \u0444\u0430\u0439\u043b\u0430<\/h3>\n<p>\u0424\u043e\u0440\u043c\u0430\u0442 &#171;png&#187; \u0438\u043b\u0438 &#171;jpg&#187;.<\/p>\n<h3 class=\"br_m\">\u0426\u0432\u0435\u0442\u043e\u0432\u0430\u044f \u0441\u0445\u0435\u043c\u0430<\/h3>\n<p>RGB<\/p>\n<h3 class=\"br_m\">\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f<\/h3>\n<p>350 dpi \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435<\/p>\n<h3 class=\"br_m\">\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u044f<\/h3>\n<ul class=\"ofc_clb_list\">\n<li>\u0417\u0430\u044f\u0432\u043a\u0438 &#8212; \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b.<\/li>\n<li>\u0417\u0430\u044f\u0432\u043a\u0430 \u043e\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435 \u043e\u0434\u043d\u0430.<\/li>\n<li>\u041f\u0440\u043e\u0441\u044c\u0431\u0430 \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043e\u043a \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0430\u0439\u0442\u0430\u0445.<\/li>\n<li>\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0432\u0430\u0448\u0430 \u0437\u0430\u044f\u0432\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0431\u0440\u0435\u0437\u0430\u043d\u0430, \u043f\u043e\u0432\u0451\u0440\u043d\u0443\u0442\u0430 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0430.<\/li>\n<li>\u041c\u043e\u0436\u0435\u0442 \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043a, \u0447\u0442\u043e \u0438\u043c\u044f \u0430\u0432\u0442\u043e\u0440\u0430 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u0440\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0437\u0430\u044f\u0432\u043a\u0438. \u041f\u0440\u043e\u0441\u044c\u0431\u0430 \u043e\u0442\u043d\u0435\u0441\u0442\u0438\u0441\u044c \u0441 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c.<\/li>\n<li>\u041f\u0440\u0438 \u043f\u0435\u0447\u0430\u0442\u0438 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0437\u0430\u044f\u0432\u043a\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0442\u043e\u0440\u044b \u0435\u0451 \u043e\u0442\u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0443\u044e\u0442 \u0432 \u0444\u043e\u0440\u043c\u0430\u0442 CMYK. \u0418\u0437-\u0437\u0430 \u044d\u0442\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u043c\u043e\u0433\u0443\u0442 \u0441\u043b\u0435\u0433\u043a\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438. \u042d\u0442\u043e \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435.<\/li>\n<li><strong><span style=\"color: #0000ff;\">\u0412\u0430\u0436\u043d\u043e\u0435 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0435:<\/span><\/strong> \u0434\u043b\u044f \u0442\u0435\u043c\u044b &#171;\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187; \u043f\u0440\u043e\u0441\u044c\u0431\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430 \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435, \u043f\u043b\u044b\u0432\u0443\u0449\u0435\u043c \u043d\u0430 \u0431\u0435\u043b\u043e\u043c \u0444\u043e\u043d\u0435\u00a0(<a class=\"fancybox image\" href=\"http:\/\/piapro.jp\/pages\/official_collabo\/hatsunemiku10cd\/images\/sample.png\">\u043f\u0440\u0438\u043c\u0435\u0440<\/a>).<\/li>\n<li><strong><span style=\"color: #0000ff;\">\u0412\u0430\u0436\u043d\u043e\u0435 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0435:<\/span><\/strong> \u0437\u0430\u044f\u0432\u043a\u0438 \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c \u0441 \u043f\u043e\u043c\u0435\u0442\u043a\u043e\u0439\u00a0\u201c\uff11\uff10\u5468\u5e74\u30a2\u30eb\u30d0\u30e0\u30b3\u30e9\u30dc\uff10\uff11\u201d \u0438\u043b\u0438 \u201c\uff11\uff10\u5468\u5e74\u30a2\u30eb\u30d0\u30e0\u30b3\u30e9\u30dc\uff10\uff12\u201d\u00a0(\u0441\u043a\u043e\u043f\u0438\u0440\u0443\u0439\u0442\u0435 \u0438 \u0432\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0431\u0435\u0437 \u043a\u0430\u0432\u044b\u0447\u0435\u043a) \u0434\u043b\u044f \u0442\u0435\u043c<strong>\u00a0\u201c\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443\u201d <\/strong>\u0438<strong>\u00a0\u201c\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443\u201d<\/strong>\u00a0\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e. \u041d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u0442\u044d\u0433, <span style=\"color: #339966;\">\u0438\u043d\u0430\u0447\u0435 \u0432\u0430\u0448\u0430 \u0437\u0430\u044f\u0432\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0430<\/span>.<\/li>\n<\/ul>\n<p><strong>\u201c\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443\u201d<\/strong><\/p>\n<h3><a href=\"http:\/\/piapro.jp\/upload_step\/?dt=%EF%BC%91%EF%BC%90%E5%91%A8%E5%B9%B4%E3%82%A2%E3%83%AB%E3%83%90%E3%83%A0%E3%82%B3%E3%83%A9%E3%83%9C%EF%BC%90%EF%BC%91\" target=\"_blank\" rel=\"noopener noreferrer\">-&gt; \u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u0437\u0430\u044f\u0432\u043a\u0438 &lt;-<\/a><\/h3>\n<p><strong>\u201c\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443\u201d<\/strong><\/p>\n<h3><a href=\"http:\/\/piapro.jp\/upload_step\/?dt=%EF%BC%91%EF%BC%90%E5%91%A8%E5%B9%B4%E3%82%A2%E3%83%AB%E3%83%90%E3%83%A0%E3%82%B3%E3%83%A9%E3%83%9C%EF%BC%90%EF%BC%92\" target=\"_blank\" rel=\"noopener noreferrer\">-&gt; \u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u0437\u0430\u044f\u0432\u043a\u0438 &lt;-<\/a><\/h3>\n<p>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a: <a href=\"http:\/\/www.mikufan.com\/hatsune-miku-10th-anniversary-compilation-album-illustration-recruitment-now-open\/#sthash.WE0RdLk0.dpbs\">Mikufan.com<\/a><\/p>\n<div id=\"stcpDiv\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Crypton Future Media \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430\u00a0\u043e\u0431 \u043e\u0442\u0431\u043e\u0440\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 (\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0442\u043e\u0447\u043d\u044f\u0435\u0442\u0441\u044f)! \u042d\u0442\u043e\u0442 \u0430\u043b\u044c\u0431\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u0435\u0441\u043d\u0438, \u0441\u0442\u0430\u0432\u0448\u0438\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u043e\u0439 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435, \u0438 \u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0431\u0443\u043a\u043b\u0435\u0442 \u0441 \u0440\u0438\u0441\u0443\u043d\u043a\u0430\u043c\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0438\u0437 \u043d\u0430\u0431\u043e\u0440\u0430 (\u0434\u043e 100 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u043f\u043e \u0442\u0435\u043c\u0435). \u0415\u0441\u0442\u044c \u0434\u0432\u0435 \u0442\u0435\u043c\u044b: &#171;\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187; \u0438 &#171;\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":102584,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2496,2494],"tags":[2508],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN\" \/>\n<meta property=\"og:description\" content=\"Crypton Future Media \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430\u00a0\u043e\u0431 \u043e\u0442\u0431\u043e\u0440\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 (\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0442\u043e\u0447\u043d\u044f\u0435\u0442\u0441\u044f)! \u042d\u0442\u043e\u0442 \u0430\u043b\u044c\u0431\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u0435\u0441\u043d\u0438, \u0441\u0442\u0430\u0432\u0448\u0438\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u043e\u0439 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435, \u0438 \u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0431\u0443\u043a\u043b\u0435\u0442 \u0441 \u0440\u0438\u0441\u0443\u043d\u043a\u0430\u043c\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0438\u0437 \u043d\u0430\u0431\u043e\u0440\u0430 (\u0434\u043e 100 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u043f\u043e \u0442\u0435\u043c\u0435). \u0415\u0441\u0442\u044c \u0434\u0432\u0435 \u0442\u0435\u043c\u044b: &#171;\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187; \u0438 &#171;\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-06-06T12:14:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Hatsune-Miku-10th-Anniversary-Illustration-Contest-Header.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"820\" \/>\n\t<meta property=\"og:image:height\" content=\"282\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Hatsune-Miku-10th-Anniversary-Illustration-Contest-Header.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Hatsune-Miku-10th-Anniversary-Illustration-Contest-Header.jpg\",\"width\":820,\"height\":282},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/\",\"name\":\"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#primaryimage\"},\"datePublished\":\"2017-06-06T12:14:02+00:00\",\"dateModified\":\"2017-06-06T12:14:02+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN","og_description":"Crypton Future Media \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430\u00a0\u043e\u0431 \u043e\u0442\u0431\u043e\u0440\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 (\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0442\u043e\u0447\u043d\u044f\u0435\u0442\u0441\u044f)! \u042d\u0442\u043e\u0442 \u0430\u043b\u044c\u0431\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u0435\u0441\u043d\u0438, \u0441\u0442\u0430\u0432\u0448\u0438\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u043e\u0439 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435, \u0438 \u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0431\u0443\u043a\u043b\u0435\u0442 \u0441 \u0440\u0438\u0441\u0443\u043d\u043a\u0430\u043c\u0438 \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0438\u0437 \u043d\u0430\u0431\u043e\u0440\u0430 (\u0434\u043e 100 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u043f\u043e \u0442\u0435\u043c\u0435). \u0415\u0441\u0442\u044c \u0434\u0432\u0435 \u0442\u0435\u043c\u044b: &#171;\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443&#187; \u0438 &#171;\u0412\u0430\u0448\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0425\u0430\u0442\u0441\u0443\u043d\u0435 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-06-06T12:14:02+00:00","og_image":[{"width":820,"height":282,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Hatsune-Miku-10th-Anniversary-Illustration-Contest-Header.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Hatsune-Miku-10th-Anniversary-Illustration-Contest-Header.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/05\/Hatsune-Miku-10th-Anniversary-Illustration-Contest-Header.jpg","width":820,"height":282},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/","name":"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#primaryimage"},"datePublished":"2017-06-06T12:14:02+00:00","dateModified":"2017-06-06T12:14:02+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%be%d1%82%d0%b1%d0%be%d1%80-%d0%b8%d0%bb%d0%bb%d1%8e%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d0%b9-%d0%b4%d0%bb%d1%8f-%d0%b0%d0%bb%d1%8c%d0%b1\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b \u043e\u0442\u0431\u043e\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0434\u043b\u044f \u0430\u043b\u044c\u0431\u043e\u043c\u0430-\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430, \u043f\u043e\u0441\u0432\u044f\u0449\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/105975"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=105975"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/105975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/102584"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=105975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=105975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=105975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}