{"id":25976,"date":"2016-08-09T17:07:10","date_gmt":"2016-08-09T21:07:10","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ru\/?p=25976"},"modified":"2016-08-09T17:07:10","modified_gmt":"2016-08-09T21:07:10","slug":"%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","title":{"rendered":"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END !"},"content":{"rendered":"<p>\u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u044b \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443,\u00a0 &#171;<em>Hatsune Miku Opera THE END<\/em>&#187; \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438! \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u043d\u0430 18, 19 \u0438 20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430. \u041e\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e \u0448\u043e\u0443 \u0432 \u0434\u0435\u043d\u044c.<\/p>\n<h3>\u0412\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f<\/h3>\n<p>\u0412\u0441\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0432 <a href=\"http:\/\/www.kampnagel.de\/de\/home\/\" target=\"_blank\">Kampnagel<\/a>, \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432. \u041e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 Jarrestra\u00dfe 20,\u00a0 \u0432 \u0413\u0430\u043c\u0431\u0443\u0440\u0433\u0435. \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0441 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u0441\u0443\u0431\u0442\u0438\u0442\u0440\u0430\u043c\u0438.<\/p>\n<p><strong>18 \u0430\u0432\u0433\u0443\u0441\u0442\u0430, \u0447\u0435\u0442\u0432\u0435\u0440\u0433 (\u041f\u0440\u0435\u043c\u044c\u0435\u0440\u0430):<\/strong> 19:30<br \/>\nKampnagel \u2013 K6<\/p>\n<p><strong>19 \u0430\u0432\u0433\u0443\u0441\u0442\u0430, \u043f\u044f\u0442\u043d\u0438\u0446\u0430:<\/strong> 19:30<br \/>\nKampnagel \u2013 K6<\/p>\n<p><strong>20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430, \u0441\u0443\u0431\u0431\u043e\u0442\u0430:<\/strong> 19:30<br \/>\nKampnagel \u2013 K6<\/p>\n<h3>\u041a\u0430\u043a \u043a\u0443\u043f\u0438\u0442\u044c \u0431\u0438\u043b\u0435\u0442<\/h3>\n<p>\u0411\u0438\u043b\u0435\u0442\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430. \u0426\u0435\u043d\u044b \u0432\u0430\u0440\u044c\u0438\u0440\u0443\u044e\u0442 \u043e\u0442 10 \u0434\u043e 36 \u0435\u0432\u0440\u043e \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043c\u0435\u0441\u0442\u0430. \u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u043c\u0435\u0441\u0442\u0430 \u0435\u0449\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b. \u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0430\u043c\u0435\u0440\u0435\u0432\u0430\u0435\u0442\u0435\u0441\u044c \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u043e\u043f\u0435\u0440\u0443, \u043a\u043b\u0438\u043a\u043d\u0443\u0442\u044c \u043f\u043e \u043b\u044e\u0431\u043e\u043c\u0443 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u043c\u0443 \u043c\u0435\u0441\u0442\u0443 \u0438 \u0437\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u0431\u0438\u043b\u0435\u0442.<\/p>\n<p><a href=\"https:\/\/shop.jetticket.net\/Kampnagel\/SelectSeats.aspx?msg=0&amp;ret=2&amp;eventid=2840&amp;e=2840\" target=\"_blank\">\u0427\u0435\u0442\u0432\u0435\u0440\u0433<\/a><br \/>\n<a href=\"https:\/\/shop.jetticket.net\/Kampnagel\/SelectSeats.aspx?msg=0&amp;ret=2&amp;eventid=2841&amp;e=2841\" target=\"_blank\">\u041f\u044f\u0442\u043d\u0438\u0446\u0430<\/a><br \/>\n<a href=\"https:\/\/shop.jetticket.net\/Kampnagel\/SelectSeats.aspx?msg=0&amp;ret=2&amp;eventid=2842&amp;e=2842\" target=\"_blank\">\u0421\u0443\u0431\u0431\u043e\u0442\u0430<\/a><\/p>\n<h3>\u041e\u0431 \u043e\u043f\u0435\u0440\u0435 &#171;THE END&#187;<\/h3>\n<p><iframe loading=\"lazy\" src=\"https:\/\/player.vimeo.com\/video\/165872071\" width=\"618\" height=\"348\" frameborder=\"0\" title=\"Keiichiro Shibuya &amp; Hatsune Miku: The End\" webkitallowfullscreen mozallowfullscreen allowfullscreen><\/iframe><\/p>\n<p>\u0418\u0437 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u043a \u043f\u0440\u0435\u043c\u044c\u0435\u0440\u0435 \u043e\u043f\u0435\u0440\u044b \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438:<\/p>\n<p>&#171;\u042d\u0442\u043e \u043f\u0435\u0440\u0432\u0430\u044f \u0432 \u043c\u0438\u0440\u0435 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u043e\u043f-\u043e\u043f\u0435\u0440\u0430 \u043e\u00a0 \u0442\u0440\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c, \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0438 \u0432 \u0447\u0435\u043c-\u0442\u043e \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u043c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0441\u043c\u0435\u0440\u0442\u0438 \u0443 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u0441\u0443\u043f\u0435\u0440\u0437\u0432\u0435\u0437\u0434\u044b..<\/p>\n<p>\u0421\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u043e\u0442\u043d\u044f\u043c\u0438 \u0442\u044b\u0441\u044f\u0447 \u043f\u0435\u0441\u0435\u043d, \u0431\u043e\u043b\u0435\u0435 170 000 \u0432\u0438\u0434\u0435\u043e \u043d\u0430 YouTube, \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0442\u0443\u0440\u043e\u043c \u043f\u043e \u0421\u0428\u0410 \u0438 \u043f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443, \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0441 \u0431\u0438\u0440\u044e\u0437\u043e\u0432\u044b\u043c\u0438 \u0432\u043e\u043b\u043e\u0441\u0430\u043c\u0438 &#8212; \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u043f-\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446 \u0432 \u043c\u0438\u0440\u0435. [<em>\u044f\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0435 \u0441\u043e \u0441\u043b\u043e\u0432 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430!<\/em>].\u00a0 \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0411\u0435\u0439\u043e\u043d\u0441 \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u043e\u043f \u0437\u0432\u0435\u0437\u0434: \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 &#8212; \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u043c\u043c\u0430, \u0447\u044c\u0438 \u043f\u0435\u0441\u043d\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u044b \u0435\u0435 \u043f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u043a\u0430\u043c\u0438. \u041e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 2007 \u0433\u043e\u0434\u0443 \u0438 \u0441 \u0442\u0435\u0445 \u043f\u043e\u0440 \u043c\u043d\u043e\u0433\u0438\u0435 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442 \u043f\u0435\u0441\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0435\u0435 \u0433\u043e\u043b\u043e\u0441.<\/p>\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u0435\u0435 \u043f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u043a\u043e\u0432, <em>\u041a\u0435\u0439\u0448\u0438\u0440\u043e \u0428\u0438\u0431\u0443\u044f<\/em> &#8212; \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0432 \u042f\u043f\u043e\u043d\u0438\u0438 \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0442\u043e\u0440 \u0432 \u0441\u0442\u0438\u043b\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043c\u0443\u0437\u044b\u043a\u0438 \u0438 \u0440\u043e\u044f\u043b\u044f. \u041e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\u0445 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u0442\u0435\u0430\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u0441\u0441\u0435\u0440\u0430 \u043c\u043e\u0434\u0435\u0440\u043d\u0438\u0441\u0442\u0441\u043a\u043e\u0433\u043e \u043f\u043b\u0430\u043d\u0430, <em>\u0422\u043e\u0448\u0438\u043a\u043e \u041e\u043a\u0430\u0434\u0430<\/em>, \u0428\u0438\u0431\u0443\u044f \u0441\u043e\u0447\u0438\u043d\u0438\u043b \u043e\u043f\u0435\u0440\u0443 \u0434\u043b\u044f\u00a0 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u043f\u043b\u0430\u043d\u0435 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u00a0 \u0441\u0438\u043d\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043c\u0443\u0437\u044b\u043a\u0430 \u0438 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0430\u043d\u0438\u043c\u0430\u0446\u0438\u0438. \u041c\u0438\u043a\u0443 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432 \u0438 \u043e\u0434\u0435\u0442\u0430 \u0432 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u043e\u0442 <em>\u041b\u0443\u0438 \u0412\u0443\u0442\u0442\u043e\u043d\u0430<\/em>. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u043a\u0440\u0430\u043d\u043e\u0432. \u0412\u0441\u0435 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0428\u0438\u0431\u0443\u044f \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0446\u0435\u043d\u0435 \u0438 \u0432\u0436\u0438\u0432\u0443\u044e \u0430\u043a\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0435\u0441\u043d\u044f\u043c \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0437\u0432\u0435\u0437\u0434\u044b.&#187;<\/p>\n<h3>\u0415\u0449\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f<\/h3>\n<p>\u0411\u043e\u043b\u044c\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043d\u0430 <a href=\"http:\/\/www.kampnagel.de\/de\/programm\/the-end\/\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0435 Kampnagel<\/a>. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0435\u0441\u0442\u044c <a href=\"https:\/\/www.facebook.com\/events\/1581505395483412\/\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0430 \u043d\u0430 Facebook<\/a>, \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u043d\u0430\u044f \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044e. \u041c\u043e\u0436\u043d\u043e \u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e <a href=\"http:\/\/mikupa.ru\/node\/661\">\u0441\u0442\u0430\u0442\u044c\u044e \u043e\u0431 <strong>\u043e\u043f\u0435\u0440\u0435 The End<\/strong><\/a> \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u043a\u0430\u043a\u0430\u044f-\u043b\u0438\u0431\u043e \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043c\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043e\u043e\u0431\u0449\u0438\u043c!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u044b \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443,\u00a0 &#171;Hatsune Miku Opera THE END&#187; \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438! \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u043d\u0430 18, 19 \u0438 20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430. \u041e\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e \u0448\u043e\u0443 \u0432 \u0434\u0435\u043d\u044c. \u0412\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0412\u0441\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0432 Kampnagel, \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432. \u041e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 Jarrestra\u00dfe 20,\u00a0 \u0432 \u0413\u0430\u043c\u0431\u0443\u0440\u0433\u0435. \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0441 &hellip;<\/p>\n","protected":false},"author":73,"featured_media":25822,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2496],"tags":[2503],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END ! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END ! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u044b \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443,\u00a0 &#171;Hatsune Miku Opera THE END&#187; \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438! \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u043d\u0430 18, 19 \u0438 20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430. \u041e\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e \u0448\u043e\u0443 \u0432 \u0434\u0435\u043d\u044c. \u0412\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0412\u0441\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0432 Kampnagel, \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432. \u041e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 Jarrestra\u00dfe 20,\u00a0 \u0432 \u0413\u0430\u043c\u0431\u0443\u0440\u0433\u0435. \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0441 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-08-09T21:07:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/THEENDFeature.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Volcha_is\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"Volcha\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/THEENDFeature.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/THEENDFeature.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\",\"name\":\"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END ! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage\"},\"datePublished\":\"2016-08-09T21:07:10+00:00\",\"dateModified\":\"2016-08-09T21:07:10+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END !\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243\",\"name\":\"Volcha\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg\",\"caption\":\"Volcha\"},\"description\":\"I'm trying to unite vocaloids fans in Russia. My dream is to hear how Miku sings in Russian.\",\"sameAs\":[\"https:\/\/mikupa.ru\",\"https:\/\/twitter.com\/Volcha_is\"],\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/volcha\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END ! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END ! - VNN","og_description":"\u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u044b \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443,\u00a0 &#171;Hatsune Miku Opera THE END&#187; \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438! \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u043d\u0430 18, 19 \u0438 20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430. \u041e\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e \u0448\u043e\u0443 \u0432 \u0434\u0435\u043d\u044c. \u0412\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0412\u0441\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0432 Kampnagel, \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432. \u041e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 Jarrestra\u00dfe 20,\u00a0 \u0432 \u0413\u0430\u043c\u0431\u0443\u0440\u0433\u0435. \u041e\u043f\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0441 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-08-09T21:07:10+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/THEENDFeature.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@Volcha_is","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"Volcha"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/THEENDFeature.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/08\/THEENDFeature.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/","name":"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END ! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#primaryimage"},"datePublished":"2016-08-09T21:07:10+00:00","dateModified":"2016-08-09T21:07:10+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d0%b8-%d0%b1%d1%83%d0%b4%d0%b5%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2%d0%be%d0%ba%d0%b0%d0%bb%d0%be%d0%b8%d0%b4\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434-\u043e\u043f\u0435\u0440\u0430 THE END !"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/c7e81447e747e993f8f1547a11230243","name":"Volcha","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba841a67fd6eed359b88dbeba0ffb0b3?s=96&d=mm&r=pg","caption":"Volcha"},"description":"I'm trying to unite vocaloids fans in Russia. My dream is to hear how Miku sings in Russian.","sameAs":["https:\/\/mikupa.ru","https:\/\/twitter.com\/Volcha_is"],"url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/volcha\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/25976"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/73"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=25976"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/25976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/25822"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=25976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=25976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=25976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}