{"id":3604,"date":"2016-02-21T15:56:43","date_gmt":"2016-02-21T15:56:43","guid":{"rendered":"https:\/\/rayduxz.cl\/vnn\/?p=3604"},"modified":"2016-06-22T20:19:50","modified_gmt":"2016-06-22T20:19:50","slug":"%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/","title":{"rendered":"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08"},"content":{"rendered":"<p><strong>2lh\u7b80\u4ecb<\/strong><\/p>\n<p>2lh\u662f\u4e00\u540d\u5e7f\u4e1c\u5973\u6027\u753b\u5e08\uff0c\u522b\u79f0\u670921\u3001\u4e8c\u592a\u592a\u3001\u55e8\u9e25\u7b49\uff0c\u521b\u4f5c\u5185\u5bb9\u5927\u591a\u4e3a\u4e2d\u6587Vocaloid\u89d2\u8272\uff0c\u559c\u6b22\u753b\u53ef\u7231\u7684Q\u7248\uff0c\u5076\u5c14\u4e5f\u4f1a\u5e2e\u79be\u5ff5\u753b\u4e9b\u5ba3\u4f20\u56fe\u6216\u662f\u840c\u840c\u54d2\u7684\u65e5\u5e38\u683c\u6f2b\u3002<br \/>\n\u66fe\u4e3a\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av1689991\/\" target=\"_blank\" rel=\"noopener\">\u9b54\u5973\u7684\u98df\u8c31<\/a>\u300b\u3001\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av1586685\/\" target=\"_blank\" rel=\"noopener\">\u4e1c\u65b9\u796d\u96e8\u5f55<\/a>\u300b\u3001\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av2162261\/\" target=\"_blank\" rel=\"noopener\">\u8e2e\u8d77\u811a\u5c16<\/a>\u300b\u3001\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av2050970\/\" target=\"_blank\" rel=\"noopener\">\u600e\u4e48\u529e<\/a>\u300b\u3001\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av2552546\/\" target=\"_blank\" rel=\"noopener\">\u534e\u5fc3\u5f69<\/a>\u300b\u2026\u7b49\u6b4c\u66f2\u753b\u8fc7\u63d2\u56fe\uff0c\u6709\u65f6\u4e5f\u4f1a\u5236\u4f5cPV\u52a8\u753b\u3002<\/p>\n<figure id=\"attachment_3972\" aria-describedby=\"caption-attachment-3972\" style=\"width: 695px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112118650_o-2-1.jpg\" rel=\"attachment wp-att-3972\"><img loading=\"lazy\" class=\"wp-image-3972 \" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112118650_o-2-1024x577-1.jpg\" alt=\"1112118650_o\" width=\"695\" height=\"392\" \/><\/a><figcaption id=\"caption-attachment-3972\" class=\"wp-caption-text\">\u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u66f2\u7ed8\u4eba\u8bbe\u3002<\/figcaption><\/figure>\n<p>&nbsp;<\/p>\n<figure id=\"attachment_3973\" aria-describedby=\"caption-attachment-3973\" style=\"width: 640px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112126815_o-1.png\" rel=\"attachment wp-att-3973\"><img loading=\"lazy\" class=\"wp-image-3973 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112126815_o-1.png\" alt=\"1112126815_o\" width=\"640\" height=\"492\" \/><\/a><figcaption id=\"caption-attachment-3973\" class=\"wp-caption-text\">2015\u8a00\u548c\u53d1\u552e\u4e24\u5468\u5e74\u7eaa\u5ff5\u8d3a\u56fe\u3002<\/figcaption><\/figure>\n<p><strong>\u8bbf\u8c08\u5185\u5bb9<\/strong><\/p>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u8ba4\u8bc6VOCALOID\u7684\u5462\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u521d\u4e2d\u7684\u65f6\u5019\u5427\uff1f\u540c\u5b66\u8ddf\u6211\u8bf4\u521d\u97f3\u6709\u4e9b\u6b4c\u5f88\u597d\u542c\u4e4b\u7c7b\u7684\uff0c\u7136\u540e\u63a8\u8350\u7ed9\u6211\u3002<br \/>\n\u540e\u6765\u6211\u4e5f\u89c9\u5f97\u633a\u6709\u8da3\u7684\uff0c\u770b\u7740\u4e00\u4e9bPV\u7684\u65f6\u5019\u4f1a\u60f3\u81ea\u5df1\u4e5f\u80fd\u753b\u56fe\u3001\u505a\u52a8\u753b\u5c31\u597d\u4e86\u3002<br \/>\n\u7ed3\u679c2012\u5e74\u5929\u4f9d\u5c31\u51fa\u73b0\u4e86\uff0c\u5f53\u65f6\u60f3\u300c\u54c7\u673a\u4f1a\u6765\u4e86\u300d\uff0c\u5982\u679c\u6ca1\u6709\u5929\u4f9d\uff0c\u6211\u53ef\u80fd\u4e0d\u4f1a\u575a\u6301\u753b\u753b\u5427\u3002<\/p>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u76ee\u524d\u6700\u559c\u6b22\u4ec0\u4e48\u89d2\u8272\u5462\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u554a\u3002<br \/>\n\u5929\u4f9d\u662f\u770b\u5230\u4eba\u8bbe\u65f6\u5fc3\u91cc\u5c31\u60f3\uff1a\u8fd9\u59d1\u5a18\u771f\u53ef\u7231\uff0c\u7136\u540e\u4e00\u76f4\u559c\u6b22\u5230\u73b0\u5728\uff0c\u50cf\u662f\u5ba0\u7269\u5e97\u91cc\u7684\u4ed3\u9f20\u4e00\u6837\uff0c\u770b\u5230\u5c31\u60f3\u53bb\u634f\u4e00\u634f\u3001\u6233\u4e00\u6233\uff0c\u5c31\u662f\u8fd9\u79cd\u7a0b\u5ea6\u7684\u53ef\u7231\u3002<br \/>\n\u8a00\u548c\u521a\u51fa\u6765\u65f6\u5e76\u6ca1\u6709\u5f88\u559c\u6b22\uff0c\u662f\u88ab\u4e00\u4e9b\u6295\u7a3f\u611f\u67d3\u5230\u4e86\uff0c\u300c\u54c7\u8fd9\u5b69\u5b50\u5176\u5b9e\u4e5f\u5f88\u4e0d\u9519\u300d\uff0c\u5c31\u662f\u4eba\u7fa4\u4e2d\u591a\u770b\u4e86\u4f60\u4e24\u773c\u7684\u6a21\u5f0fXD\u3000\u800c\u4e14\u56e0\u4e3a\u559c\u6b22\u4e0a\u8a00\u548c\u800c\u8ba4\u8bc6\u4e86\u4e00\u4e9b\u5c0f\u4f19\u4f34\uff0c\u89c9\u5f97\u662f\u8a00\u548c\u7ed9\u6211\u7684\u793c\u7269\u3002<br \/>\n\u6211\u8ba4\u4e3a\u8a00\u548c\u7684\u9ad8\u97f3\u5f88\u52a8\u4eba\uff0c\u597d\u542c\u800c\u4e14\u7a33\uff0c\u8fd9\u53ea\u662f\u4e2a\u4eba\u611f\u60f3\u5566\uff0c\u5c31\u662f\u89c9\u5f97\u5929\u4f9d\u548c\u5fc3\u534e\u90fd\u4e0d\u592a\u9002\u5408\u9ad8\u97f3\uff0c\u963f\u7eeb\u5531\u5f97\u4e0a\u53bb\u3001\u4f46\u4e0d\u662f\u5f88\u7a33\uff0c\u8a00\u548c\u5c31\u50cf\u4e2a\u4e56\u5c0f\u5b69\uff0c\u8d85\u7ea7\u7a33\uff0c\u5988\u5988\u6211\u597d\u559c\u6b22\u5594\u3002<br \/>\n\u611f\u89c9\u8a00\u548c\u5c31\u662f\u4e2a\u4e56\u5b69\u5b50\uff01\u5fc3\u91cc\u89c9\u5f97\u5929\u4f9d\u548c\u8a00\u548c\u5173\u7cfb\u5f88\u597d\uff0c\u5929\u4f9d\u89c9\u5f97\u81ea\u5df1\u662f\u524d\u8f88\u8981\u597d\u597d\u7167\u987e\u540e\u8f88\uff0c\u4f46\u5176\u5b9e\u81ea\u5df1\u662f\u53cd\u8fc7\u6765\u88ab\u7167\u987e\u7684\u90a3\u4e2a\uff0c\u8a00\u548c\u662f\u4f1a\u7167\u987e\u4eba\u7684\u6e29\u67d4\u5b69\u5b50\uff0c\u559c\u6b22\u8fd9\u79cd\u76f8\u5904\u6a21\u5f0f\uff0c\u89c9\u5f97\u53ef\u7231\u3002 (\u5fcd\u4e0d\u4f4f\u5c31\u63a8\u4e86\u4e00\u53d1\u8a00\u6d1b)<\/p>\n<figure id=\"attachment_3981\" aria-describedby=\"caption-attachment-3981\" style=\"width: 440px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112121403_o-1.jpg\" rel=\"attachment wp-att-3981\"><img loading=\"lazy\" class=\"wp-image-3981 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112121403_o-1.jpg\" alt=\"1112121403_o\" width=\"440\" height=\"357\" \/><\/a><figcaption id=\"caption-attachment-3981\" class=\"wp-caption-text\">2lh\u89c9\u5f97\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u867d\u7136\u4e0d\u662f\u4eb2\u4eba\uff0c\u4e92\u52a8\u6a21\u5f0f\u5374\u50cf\u4eb2\u60c5\u822c\u53ef\u7231\uff0c\u662f\u5173\u7cfb\u826f\u597d\u7684\u524d\u8f88\u4e0e\u540e\u8f88\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u6709\u4e0a\u8fc7\u7ed8\u753b\u76f8\u5173\u8bfe\u7a0b\u5417\uff0c\u8fd8\u662f\u81ea\u5b66\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u6709\u7684\uff0c\u56e0\u4e3a\u6211\u672c\u6765\u5c31\u662f\u7f8e\u672f\u751f\u3002<br \/>\n\u5927\u6982\u5c31\u662f\u4e9b\u57fa\u7840\u7684\u7d20\u63cf\u3001\u8272\u5f69\u3001\u901f\u5199\u7b49\u7b49\u3002<\/p>\n<figure id=\"attachment_3980\" aria-describedby=\"caption-attachment-3980\" style=\"width: 508px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112121807_o-1.jpg\" rel=\"attachment wp-att-3980\"><img loading=\"lazy\" class=\"wp-image-3980\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112121807_o-1.jpg\" alt=\"1112121807_o\" width=\"508\" height=\"381\" \/><\/a><figcaption id=\"caption-attachment-3980\" class=\"wp-caption-text\">\u7eaf\u624b\u7ed8\u4e5f\u4f9d\u7136\u52a8\u4eba\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u4ece\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u5728\u7f51\u8def\u5e73\u53f0\u4e0a\u5c55\u793a\u81ea\u5df1\u7684\u7ed8\u753b\u4f5c\u54c1\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>2012\u5e74\u5427\uff0c\u521a\u597d\u6d1b\u5929\u4f9d\u51fa\u6765\u4e86\uff0c\u90a3\u65f6\u8fd8\u6ca1\u6709\u6570\u4f4d\u677f\uff0c\u90fd\u662f\u62ff\u9f20\u6807\u753b\u7684\u9f20\u7ed8\uff0c\u5f53\u65f6\u7f51\u8def\u6635\u79f0\u4e5f\u4e0d\u662f2lh\uff0c\u5df2\u7ecf\u6210\u4e3a\u9ed1\u5386\u53f2\u4e86\u3002<br \/>\n\u71ac\u8fc7\u9ad8\u8003\u540e\u5df4\u7740\u5bb6\u957f\u8981\u4e70\u6570\u4f4d\u677f\uff0c\u624d\u5f00\u59cb\u7528\u677f\u5b50\u753b\u753b\uff0c\u53cd\u6b63\u9ad8\u8003\u7ed3\u675f\u4e86\uff0c\u6709\u65f6\u95f4\u753b\uff0c\u7136\u540e\u5c31\u5728\u5fae\u535a\u53d1\u8868\uff0c\u4e5f\u56e0\u4e3a\u8fd9\u6837\u624d\u8ba4\u8bc6\u4e86\u4f1a\u4f5c\u66f2\u7684\u670b\u53cb\uff0c\u540e\u6765\u8fd8\u95ee\u6211\u80fd\u4e0d\u80fd\u5e2e\u66f2\u5b50\u753b\u63d2\u56fe\uff0c\u4e8e\u662fBilibili\u4e5f\u80fd\u770b\u5230\u81ea\u5df1\u7684\u56fe\u4e86\uff0c\u770b\u5230\u5f39\u5e55\u8bf4\u753b\u7684\u597d\u5c31\u5f88\u5f00\u5fc3\u3002<\/p>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u6211\u61c2\uff0c\u521a\u8003\u5b8c\u771f\u7684\u8d85\u6e05\u95f2\uff0c\u4f46\u662f\u8fdb\u4e86\u5927\u5b66\u53c8\u5f00\u59cb\u5fd9\u6210\u72d7\u3002<br \/>\n\u6bd4\u8f83\u5e38\u7528\u7684\u4f5c\u753b\u5de5\u5177\u662f\u54ea\u4e9b\u5462\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u8f6f\u4ef6\u7684\u8bdd\u5c31\u662fSAI\u3001PS\u3001AI\u8fd9\u4e9b\uff0c\u6bd5\u7adf\u4ece\u5165\u95e8\u8d77\u5c31\u7528SAI\u4e86\uff0c\u800c\u4e14\u7528SAI\u753b\u9f20\u7ed8\u8d85\u65b9\u4fbf\uff0c\u4ee5\u524d\u4e60\u60ef\u5728\u7eb8\u4e0a\u5148\u753b\u4e2a\u5927\u6982\uff0c\u5f04\u5230\u7535\u8111\u91cc\u518d\u7528SAI\u7684\u94a2\u7b14\u5de5\u5177\u753b\u3002<br \/>\n\u4e0d\u8fc7\u6709\u677f\u5b50\u540e\u5c31\u6ca1\u7528\u9f20\u6807\u753b\u753b\u4e86\uff0c\u4f46PS\u3001AI\u8fd8\u6709\u5728\u7528\uff0c\u56e0\u4e3a\u8fd8\u6709\u540e\u671f\u8c03\u8272\u8981\u5904\u7406\uff0cPS\u5bf9\u7ed8\u753b\u540e\u671f\u6765\u8bb2\u8d85\u597d\u7528\uff1b\u505aPV\u65f6\u9700\u8981\u6bd4\u8f83\u6807\u51c6\u7684\u56fe\u5f62\u65f6\u5c31\u4f1a\u7528AI\uff0c\u4f7f\u7528\u7387\u4e5f\u86ee\u9ad8\u7684\uff0c\u8fd8\u53ef\u4ee5\u81ea\u52a8\u5bf9\u9f50\uff01<\/p>\n<figure id=\"attachment_3979\" aria-describedby=\"caption-attachment-3979\" style=\"width: 683px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112122579_o-1.jpg\" rel=\"attachment wp-att-3979\"><img loading=\"lazy\" class=\"wp-image-3979\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112122579_o-1.jpg\" alt=\"1112122579_o\" width=\"683\" height=\"363\" \/><\/a><figcaption id=\"caption-attachment-3979\" class=\"wp-caption-text\">SAI\u662f2lh\u5e38\u7528\u7684\u4f5c\u753b\u8f6f\u4ef6\u3002\u56fe\u7247\u622a\u81ea2lh\u7684Bilibili\u6295\u7a3f\uff1aav1919009\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u6709\u65f6\u4f60\u4e5f\u4f1a\u517c\u4efbPV\u5236\u4f5c\uff0c\u90a3\u4e48\u7b2c\u4e00\u6b21\u505aPV\u662f\u4ec0\u4e48\u65f6\u5019\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u5929\u4f9d\u521a\u51fa\u6765\u6ca1\u591a\u4e45\uff0c\u4e5f\u662f\u9ed1\u5386\u53f2\uff0c\u4f46\u5df2\u7ecf\u5f00\u59cb\u75282lh\u8fd9\u4e2a\u6635\u79f0\u4e86\u3002<br \/>\n\u7b2c\u4e00\u4e2a\u662f\u62ffflash\u505a\u7684\uff0c\u9ad8\u4e2d\u6709\u4e2a\u7535\u8111\u8001\u5e08\u4eba\u5f88\u597d\uff0c\u77e5\u9053\u6211\u611f\u5174\u8da3\u5c31\u6559\u6211\u600e\u4e48\u7528flash\uff0c2012\u5e74cs3\u597d\u50cf\u65e9\u5c31\u514d\u8d39\u4e86\uff0c\u4f46\u597d\u7b11\u7684\u662f\u6211\u5c45\u7136\u8fd8\u50bb\u50bb\u5730\u7528flash 8.0\u505aPV\uff0c\u90a3\u4e2aPV\u60f3\u8d77\u6765\u6211\u4e5f\u89c9\u5f97\u597d\u7b11\uff0c\u56fe\u8fd8\u662f\u62ff\u9f20\u6807\u753b\u7684\uff0c\u7528flash\u505a\u4e86\u4e24\u5c0f\u65f6PV\uff0c\u5c45\u7136\u8fd8\u67095000\u70b9\u51fb\u3002<\/p>\n<p style=\"text-align: left;\"><strong>\u6708\u591c\uff1a<\/strong>\u521b\u4f5c\u65f6\u504f\u597d\u7684\u7ed8\u753b\u98ce\u683c\u662f\u4ec0\u4e48\uff1f\u6709\u6ca1\u6709\u8fd8\u6ca1\u8bd5\u8fc7\u4f46\u60f3\u5c1d\u8bd5\u7684\u98ce\u683c\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u90a3\u79cd\u8f6f\u840c\u3001Q\u7248\u7684\u6211\u6bd4\u8f83\u5e38\u753b\uff0c\u5e94\u8be5\u7b97\u662f\u53ef\u7231\u98ce\uff1f\u6211\u81ea\u5df1\u5f88\u559c\u6b22\u53ef\u7231\u7684\u4e1c\u897f\uff0c\u753b\u51fa\u6765\u7684\u90fd\u571f\u80a5\u5706\u6241\u504f\u53ef\u7231\u578b\uff0c\u867d\u7136\u4e5f\u60f3\u753b\u70b9\u5e05\u6c14\u7684\u4e1c\u897f\uff0c\u4f46\u753b\u7740\u753b\u7740\u53c8\u6062\u590d\u539f\u672c\u7684\u6837\u5b50\u4e86\uff0c\u6ca1\u6cd5\u63a7\u5236orz<br \/>\n\u76ee\u524d\u8fd8\u5728\u5b66\u4e60\u4e2d\uff0c\u5e0c\u671b\u4ee5\u540e\u80fd\u753b\u5f97\u66f4\u597d\uff0c\u4f8b\u5982\u5b66\u4f1a\u753b\u9a9a\u5e05\u7684\u7537\u4eba\u5566\u3001\u5de8\u4e73\u5927\u59ca\u59ca\u5566\uff0c\u4e0d\u53ea\u5c40\u9650\u4e8e\u53ef\u7231\u7684\u5c0f\u59d1\u5a18\u8fd8\u6709Q\u7248\uff0c\u8fd8\u60f3\u6311\u6218\u573a\u666f\uff01<\/p>\n<figure id=\"attachment_3978\" aria-describedby=\"caption-attachment-3978\" style=\"width: 497px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112125059_o-1.jpg\" rel=\"attachment wp-att-3978\"><img loading=\"lazy\" class=\"wp-image-3978\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112125059_o-1.jpg\" alt=\"1112125059_o\" width=\"497\" height=\"352\" \/><\/a><figcaption id=\"caption-attachment-3978\" class=\"wp-caption-text\">\u7ecf\u5e38\u80fd\u57282lh\u7684\u5fae\u535a\u4e0a\u770b\u89c1\u8fd9\u7c7b\u5706\u5706\u8f6f\u8f6f\u7684\u5c0f\u840c\u56fe\u3002<\/figcaption><\/figure>\n<p style=\"text-align: left;\"><strong>\u6708\u591c\uff1a<\/strong>\u5076\u5c14\u4f1a\u770b\u5230\u4f60\u5e2e\u79be\u5ff5\u5b98\u65b9\u753b\u4e9b\u5ba3\u4f20\u63d2\u56fe\u6216\u662f\u683c\u6f2b\u4e4b\u7c7b\u7684\uff0c\u8ddf\u5b98\u65b9\u5408\u4f5c\u4f1a\u4e0d\u4f1a\u6709\u538b\u529b\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u5176\u5b9e\u538b\u529b\u90fd\u662f\u81ea\u5df1\u7ed9\u81ea\u5df1\u7684\uff0c\u56e0\u4e3a\u6211\u7ecf\u5e38\u62d6\u7a3f\uff0c\u6216\u662f\u770b\u522b\u4eba\u753b\u5f97\u6bd4\u6211\u597d\uff0c\u4e00\u76f4\u89c9\u5f97\u81ea\u5df1\u4e0d\u592a\u597d\uff0c\u81ea\u5df1\u7ed9\u81ea\u5df1\u538b\u529b\u3002<br \/>\n\u6700\u5927\u7684\u95ee\u9898\u5c31\u662f\u5e38\u62d6\u7a3f\u7ed9\u5b98\u65b9\u7684\u5de5\u4f5c\u4eba\u5458\u6dfb\u9ebb\u70e6\u5427\uff0c\u6211\u6211\u6211\u6211\u771f\u662f\u4e0d\u79f0\u804c\u554a(\u4e0b\u8dea\u9053\u6b49)<\/p>\n<figure id=\"attachment_3977\" aria-describedby=\"caption-attachment-3977\" style=\"width: 562px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112127582_o-1.jpg\" rel=\"attachment wp-att-3977\"><img loading=\"lazy\" class=\"wp-image-3977 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112127582_o-1.jpg\" alt=\"1112127582_o\" width=\"562\" height=\"463\" \/><\/a><figcaption id=\"caption-attachment-3977\" class=\"wp-caption-text\">\u4e50\u6b63\u7eeb\u97f3\u6e90\u63d0\u4f9b\u8005\u53ca\u58f0\u5e93\u5236\u4f5c\u8005\u751f\u65e5\u65f6\uff0c2lh\u4e3a\u5b98\u65b9\u753b\u7684\u8d3a\u56fe\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u5230\u76ee\u524d\u4e3a\u6b62\uff0c\u6700\u6ee1\u610f\u7684\u66f2\u7ed8\u4f5c\u54c1\u662f\u54ea\u4e00\u4e2a\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u5e94\u8be5\u662f\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av2162261\/\" target=\"_blank\" rel=\"noopener\">\u8e2e\u8d77\u811a\u5c16<\/a>\u300b\uff0c\u62fc\u4e86\u8001\u547d\u7684\u2026\u867d\u7136\u73b0\u5728\u56de\u5934\u770b\u770b\u4f1a\u89c9\u5f97\u8fd8\u4e0d\u591f\u597d\uff0cBTM\u53d1DEMO\u7684\u65f6\u5019\u5c31\u89c9\u5f97\u300c\u8981\u662f\u80fd\u8ba9\u6211\u753b\u66f2\u7ed8\u5c31\u597d\u4e86\u300d\uff0c\u7ed3\u679cBTM\u771f\u7684\u6765\u627e\u6211\u4e86\uff01\u867d\u7136\u8868\u9762\u88c5\u5f97\u5f88\u5e73\u9759\uff0c\u4f46\u5176\u5b9e\u975e\u5e38\u5f00\u5fc3\uff01<br \/>\n\u8fd9\u4e2a\u4f5c\u54c1\u82b1\u4e86\u6211\u5f88\u591a\u5fc3\u601d\uff0c\u6ee1\u8111\u5b50\u5728\u60f3PV\u8981\u600e\u4e48\u505a\u3001\u600e\u4e48\u505a\uff0c\u8fd8\u5217\u4e86\u51e0\u4e2a\u5173\u952e\u8bcd\uff0c\u7136\u540e\u7528\u8fd9\u4e9b\u5173\u952e\u8bcd\u7ed9\u5fc3\u534e\u8bbe\u8ba1\u8863\u670d\uff0c\u60f3\u7740\u5fc3\u534e\u59b9\u59b9\u7a7f\u4ec0\u4e48\u6bd4\u8f83\u597d\u770b\uff0c\u8fd8\u6709\u4e0a\u8857\u53d6\u6750\uff0c\u90a3\u5929\u521a\u597d\u4e0b\u96e8\u4e86\uff0c\u6240\u4ee5\u5c31\u7ed9\u5fc3\u534e\u4e5f\u753b\u4e86\u4e00\u628a\u4f1e\u3002<br \/>\n\u4e0d\u8fc7\u4e5f\u6709\u6ca1\u505a\u597d\u7684\u5730\u65b9\uff0c\u6bd4\u5982\u5408\u6210\u8bbe\u7f6e\u5c0f\u4e86\uff0c\u6574\u4f53\u5408\u6210\u7684\u65f6\u5019\u753b\u8d28\u5c31\u6a21\u7cca\u4e86\uff0c\u7ecf\u9a8c\u4e0d\u8db3\u554aorz<br \/>\n\u753b\u7684\u65f6\u5019\u8fd8\u5b66\u4e86\u70b9\u65b0\u6280\u5de7\uff0c\u60f3\u8bf4\u300c\u554a\uff0c\u539f\u6765\u8d5b\u7490\u7490\u8fd8\u80fd\u8fd9\u4e48\u753b\u554a\u300d\u4e4b\u7c7b\u7684\uff0c\u867d\u7136\u89c9\u5f97\u5fc3\u534e\u662f\u5de8\u4e73\uff0c\u4f46\u662f\u6211\u753b\u4e0d\u51fa\u5927\u6ce2\u59b9\u5b50\u7684\u611f\u89c9\uff0c\u9009\u7684\u670d\u88c5\u4e5f\u4e0d\u663e\u80f8\u2026\u4f46\u603b\u7684\u6765\u8bf4\uff0c\u82b1\u4e86\u5f88\u591a\u5fc3\u601d\u5728\u91cc\u9762\uff0c\u4e5f\u5f97\u5230\u4e86\u8fdb\u6b65\uff0c\u975e\u5e38\u611f\u8c22BTM\u7ed9\u6211\u8fd9\u4e2a\u673a\u4f1a\uff01<\/p>\n<p style=\"text-align: center;\"><video controls=\"controls\" width=\"300\" height=\"150\"><br \/>\n<\/video><br \/>\n\u300a<a href=\"https:\/\/www.bilibili.com\/video\/av2162261\/\" target=\"_blank\" rel=\"noopener\">\u8e2e\u8d77\u811a\u5c16<\/a>\u300b\u7684\u63d2\u56fe\u4e0e\u52a8\u753b\u82b1\u4e862lh\u4e0d\u5c11\u5fc3\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u539f\u6765\u8fd8\u6709\u8fd9\u4e48\u6bb5\u6545\u4e8b\uff0c\u6211\u7b49\u4e0b\u518d\u53bb\u770b\u4e00\u904d\uff01<br \/>\n\u6b23\u8d4f\u7684\u5708\u5185\u753b\u5e08\u6709\u8c01\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>pora\u548c\u5c11\u4fa0\u6613\u6d17\u4e0d\u5b9c\u6652\u3002<br \/>\npora\u6211\u662f\u5148\u770b\u5230\u5979\u7684\u56fe\uff0c\u7136\u540e\u5173\u6ce8\u4e86\u8fd9\u4e2a\u753b\u5e08\uff0c\u540e\u6765\u624d\u56e0\u4e3a\u67d0\u4e2a\u4f01\u5212\u800c\u76f8\u8bc6\uff0c\u53d1\u73b0\u5979\u539f\u6765\u662f\u8fd9\u4e48\u6709\u8da3\u7684\u4eba\u3002\u867d\u7136\u5979\u7684\u4f5c\u54c1\u6709\u4e9b\u5730\u65b9\u6211\u4e0d\u600e\u4e48\u8ba4\u540c\uff0c\u4f46\u975e\u5e38\u7fa1\u6155\u5979\u753b\u753b\u65f6\u80fd\u653e\u5f97\u5f00\u8fd9\u70b9\uff0c\u6211\u89c9\u5f97\u8fd9\u5728\u7ed8\u753b\u521b\u4f5c\u4e0a\u662f\u5f88\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u6211\u5c31\u662f\u6bd4\u8f83\u653e\u4e0d\u5f00\u7684\u4eba\uff0c\u8fd8\u4f1a\u7ea0\u7ed3\u5728\u7ec6\u679d\u672b\u8282\u4e0a\uff0c\u5230\u73b0\u5728\u8fd8\u662f\u3002<br \/>\n\u7136\u540e\u6211\u90fd\u4e0d\u77e5\u9053\u5979\u753b\u753b\u662f\u600e\u4e48\u753b\u7684\uff0c\u8349\u7a3f\u8ddf\u6210\u54c1\u5b8c\u5168\u4e0d\u4e00\u6837\uff01<\/p>\n<p>\u5c11\u4fa0\u7684\u753b\u6211\u4e5f\u4e00\u76f4\u5f88\u559c\u6b22\uff0c\u89c9\u5f97\u5979\u8272\u611f\u5f88\u597d\uff0c\u753b\u51fa\u6765\u7684\u4e1c\u897f\u8d85\u7ea7\u53ef\u7231\u3002\u6211\u975e\u5e38\u559c\u6b22\u5979\u753b\u51fa\u6765\u7684\u989c\u8272\uff0c\u50cf\u90a3\u79cd\u6696\u6696\u7684\u3001\u53ef\u7231\u7684\u989c\u8272\u6211\u90fd\u4e0d\u77e5\u9053\u8981\u600e\u4e48\u505a\uff0c\u6211\u611f\u89c9\u6211\u8272\u611f\u8fd9\u65b9\u9762\u771f\u662f\u592a\u5f31\u4e86\uff0c\u8fd8\u6709\u5979\u63cf\u7ebf\u4e5f\u597d\u5389\u5bb3\uff0c\u90fd\u662f\u5706\u5706\u7684\u3001\u5706\u5706\u7684\uff0c\u597d\u53ef\u7231\uff01\u5c0f\u6f2b\u753b\u7684\u6897\u4e5f\u5f88\u597d\u7b11\uff0c\u8981\u662f\u51fa\u5468\u8fb9\u6211\u7edd\u5bf9\u4e70\u4e70\u4e70\uff01<\/p>\n<figure id=\"attachment_3976\" aria-describedby=\"caption-attachment-3976\" style=\"width: 513px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112126350_o-1.jpg\" rel=\"attachment wp-att-3976\"><img loading=\"lazy\" class=\"wp-image-3976\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112126350_o-1.jpg\" alt=\"1112126350_o\" width=\"513\" height=\"440\" \/><\/a><figcaption id=\"caption-attachment-3976\" class=\"wp-caption-text\">2lh\u548cpora\u7684\u6709\u8da3\u4e92\u52a8\u4e5f\u662f\u4e0d\u5c11\u7c89\u4e1d\u6d25\u6d25\u4e50\u9053(?)\u7684\u5730\u65b9\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u63a5\u4e0b\u6765\u662f\u7c89\u4e1d\u63d0\u95ee\u73af\u8282\uff0c\u5148\u524d\u5f81\u96c6\u4e86\u4e00\u4e9b\u9898\u76ee\uff0c\u4ece\u4e2d\u62bd\u51fa\u4e86\u4e24\u4e2a\u95ee\u9898\u3002<br \/>\n\u7c89\u4e1d\u63d0\u95ee1\uff1a\u66fe\u53c2\u52a0\u8fc7\u7ed8\u5e08\u793e\u56e2\u5417\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u8fd9\u5012\u662f\u6ca1\u6709\uff0c\u90fd\u662f\u81ea\u5df1\u4e00\u4e2a\u4eba\u3002<br \/>\n\u753b\u5e08\u793e\u56e2\u7684\u8bdd\uff0c\u597d\u50cf\u6bcf\u5468\u90fd\u8981\u4ea4\u4f5c\u4e1a\u5427\uff1f\u6ca1\u529e\u6cd5\u575a\u6301\u2026<\/p>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u7c89\u4e1d\u63d0\u95ee2\uff1a\u600e\u4e48\u770b\u5f85\u300c<strong>CP\u6d01\u7656*<\/strong>\u300d\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u6211\u89c9\u5f97CP\u6d01\u7656\u6ca1\u5173\u7cfb\u554a\uff0c\u4e0d\u8fc7\u5c31\u662f\u5728\u81ea\u5df1\u5fc3\u76ee\u4e2d\u8ba4\u4e3a\u8c01\u8ddf\u8c01\u8be5\u662f\u4e00\u5bf9\uff0c\u6211\u53ef\u4ee5\u7406\u89e3\u3002<br \/>\n\u50cf\u6211\u81ea\u5df1\u4e5f\u4f1a\u60f3\u8a00\u548c\u975e\u9f99\u7259\u4e0d\u53ef\u4e4b\u7c7b\u7684\uff0c\u8bf4\u5b9e\u8bdd\u3001\u771f\u7684\u8fd9\u4e48\u60f3\u8fc7\u3002<br \/>\n\u4f46\u662f\u8fd9\u79cd\u4e1c\u897f\uff0c\u4f60\u662f\u8fd9\u4e48\u60f3\u3001\u522b\u4eba\u662f\u90a3\u4e48\u60f3\uff0c\u6bcf\u4e2a\u4eba\u90fd\u6709\u559c\u6b22\u548c\u4e0d\u559c\u6b22\u7684\u4e1c\u897f\uff0c\u4e0d\u80fd\u62ff\u81ea\u5df1\u7684\u6807\u51c6\u53bb\u8861\u91cf\u4ed6\u4eba\uff0c\u90a3\u8d85\u4e0d\u5e94\u8be5\u7684\u3002<br \/>\n\u6211\u4e0d\u7231\u5403\u7684\u4e1c\u897f\uff0c\u522b\u4eba\u7231\u5403\uff0c\u603b\u4e0d\u80fd\u8bf4\u300c\u4f60\u5c45\u7136\u559c\u6b22\u5403\u8fd9\u4e2a\uff0c\u8111\u5b50\u6709\u95ee\u9898\u300d\uff0c\u90a3\u591a\u5931\u793c\u554a\uff0c\u5176\u5b9e\u5927\u5bb6\u840c\u4e2aCP\u5c31\u662f\u4e3a\u4e86\u5f00\u5fc3\uff0c\u6ca1\u5fc5\u8981\u628a\u6c14\u6c1b\u641e\u5f97\u8fd9\u4e48\u50f5\uff0c\u6211\u5f88\u5e0c\u671b\u5927\u5bb6\u53ef\u4ee5\u597d\u597d\u76f8\u5904\u3002<br \/>\nVC\u8fd9\u4e2a\u5708\u5b50\u867d\u7136\u5f88\u5c0f\uff0c\u5374\u50cf\u662f\u4e2a\u5c0f\u578b\u793e\u4f1a\u822c\uff0c\u5982\u679c\u4e16\u754c\u4e0a\u6240\u6709\u4eba\u90fd\u80fd\u597d\u597d\u76f8\u5904\uff0c\u90a3\u5c31\u4e0d\u4f1a\u6709\u6218\u4e89\u8fd9\u6837\u7684\u4e1c\u897f\u5566\u2026\u2026\u597d\u50cf\u626f\u5f97\u6709\u70b9\u8fdc\u3002<br \/>\n\u5176\u5b9e\u6211\u662f\u60f3\u8bf4\uff0c\u5927\u5bb6\u5c3d\u91cf\u597d\u597d\u76f8\u5904\u5427\uff0c\u5982\u679c\u6709\u6d01\u7656\u7684\u8bdd\u5c31\u4e0d\u8981\u786c\u662f\u53bb\u6253\u6270\u522b\u4eba\uff0c\u8fd9\u6837\u53cc\u65b9\u5fc3\u91cc\u90fd\u4e0d\u597d\u53d7\u3002<br \/>\n\u6211\u597d\u50cf\u6709\u70b9\u5570\u5506\u3002<\/p>\n<figure id=\"attachment_3975\" aria-describedby=\"caption-attachment-3975\" style=\"width: 533px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112128243_o-1.jpg\" rel=\"attachment wp-att-3975\"><img loading=\"lazy\" class=\"wp-image-3975\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112128243_o-1.jpg\" alt=\"1112128243_o\" width=\"533\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-3975\" class=\"wp-caption-text\">2lh\u7b14\u4e0b\u7684\u4e50\u6b63\u9f99\u7259\u4e0e\u8a00\u548c\u7ecf\u5e38\u5e26\u6709\u6bd4\u8f83\u660e\u663e\u7684\u7231\u60c5\u5143\u7d20\u8868\u73b0\uff0c\u5979\u5e0c\u671b\u65e0\u8bba\u662f\u559c\u6b22\u5176\u4ed6CP\u7684\u4eba\u6216\u662f\u548c\u81ea\u5df1\u559c\u6b22\u76f8\u540cCP\u7684\u4eba\u90fd\u4e0d\u8981\u4e92\u76f8\u5e72\u6d89\u5f7c\u6b64\u7684\u559c\u597d\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u771f\u7684\u5f88\u5e0c\u671b\u5927\u5bb6\u80fd\u4e92\u76f8\u4f53\u8c05\uff0c\u867d\u7136\u6211\u5728VC\u8fd9\u8fb9\u6ca1\u6709\u7279\u522b\u7231\u597d\u7684CP\uff0c\u4f46\u662f\u5728\u5176\u4ed6\u4f5c\u54c1\u6709\uff0c\u6240\u4ee5\u4e5f\u9047\u8fc7\u8ba9\u4eba\u4e0d\u6109\u5feb\u7684\u5bf9\u8bddorz<br \/>\n<strong>2lh\uff1a<\/strong>\u5176\u5b9e\u597d\u597d\u76f8\u5904\u5e76\u6ca1\u6709\u5f88\u96be\u554a\u3002<\/p>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u662f\u5440\u3002<br \/>\n\u91c7\u8bbf\u63a5\u8fd1\u5c3e\u58f0\uff0c\u6709\u6ca1\u6709\u60f3\u8981\u8865\u5145\u7684\uff1f\u6216\u662f\u6709\u4ec0\u4e48\u8bdd\u60f3\u5bf9\u7c89\u4e1d\u8bf4\u5462\uff1f<br \/>\n<strong>2lh\uff1a<\/strong>\u8c22\u8c22\u559c\u6b22\u6211\u4f5c\u54c1\u7684\u4ebaqwq<br \/>\n\u65e0\u4ee5\u4e3a\u62a5\uff0c\u53ea\u80fd\u7ee7\u7eed\u52aa\u529b\uff0c\u753b\u66f4\u591a\u753b\uff01<\/p>\n<figure id=\"attachment_3974\" aria-describedby=\"caption-attachment-3974\" style=\"width: 630px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112073761_o-1.png\" rel=\"attachment wp-att-3974\"><img loading=\"lazy\" class=\"wp-image-3974\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/02\/1112073761_o-1.png\" alt=\"1112073761_o\" width=\"630\" height=\"446\" \/><\/a><figcaption id=\"caption-attachment-3974\" class=\"wp-caption-text\">\u6d1b\u5929\u4f9d\u540c\u4eba\u672c\u300a\u56db\u5b63\u66f2\u300b\u7684\u5c01\u9762\uff0c\u4ee5\u7c89\u7ea2\u8272\u7684\u6843\u82b1\u6765\u8868\u73b0\u6625\u5929\u3002<\/figcaption><\/figure>\n<p><strong>\u6708\u591c\uff1a<\/strong>\u6700\u540e\u8bf7\u70b9\u540d\u4e00\u4f4d\u5708\u5185\u521b\u4f5c\u4eba\u5427\uff0c\u5404\u79cd\u804c\u4f4d\u90fd\u53ef\u4ee5\u5594\u3002<br \/>\n<strong>2lh\uff1a<\/strong>\u90a3\u5c31pora\u5427\uff0c\u60f3\u770b\u5979\u88ab\u4eba\u91c7\u8bbf\u8c03\u620f\u2026\u6b38\u8bb0\u5f97\u597d\u597d\u8c03\u620f\u5979(\u563f\u563f\u563f)\u3002<br \/>\n<strong>\u6708\u591c\uff1a<\/strong>\u54c8\u54c8\u54c8\uff0c\u8c03\u620f\u771f\u7684\u4e0d\u4f1a\u6709\u4e8b\u5417\uff1f<br \/>\n\u8c22\u8c222lh\u63a5\u53d7\u6211\u4eec\u7684\u91c7\u8bbf\uff0c\u7c89\u4e13\u4e0b\u4e00\u6b21\u91c7\u8bbf\u7684\u5bf9\u8c61\u662fpora\uff0c\u8bf7\u5927\u5bb6\u671f\u5f85\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong>\u55e8\u9dd72lh\u7684\u51fa\u6c92\u5730\u9ede<\/strong><br \/>\n<a href=\"https:\/\/www.pixiv.net\/member.php?id=4885045\" target=\"_blank\" rel=\"noopener\">PIXIV<\/a><br \/>\n<a href=\"https:\/\/www.weibo.com\/p\/1005052813627147?is_all=1\" target=\"_blank\" rel=\"noopener\">\u5fae\u535a<\/a><br \/>\n<a href=\"https:\/\/space.bilibili.com\/522460\/#!\/index\" target=\"_blank\" rel=\"noopener\">Bilibili<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>(<strong>*\u300cCP\u6d01\u7656\u300d\uff1a<\/strong>\u914d\u5bf9coupling\uff0c\u7b80\u79f0CP\uff0c\u4e3a\u540c\u4eba\u53ca\u4e8c\u6b21\u521b\u4f5c\u5708\u7528\u8bed\u4e4b\u4e00\uff0c\u6307\u6709\u60c5\u4fa3\u5173\u7cfb\u7684\u89d2\u8272\u4eec\uff0c\u8be5\u5173\u7cfb\u672a\u5fc5\u6765\u81ea\u539f\u4f5c\uff0c\u5927\u591a\u6570\u7684CP\u6e90\u4e8e\u9605\u542c\u4f17\u7684\u60f3\u50cf\u3002\u6709\u4e00\u90e8\u4efd\u4eba\u65e0\u6cd5\u63a5\u53d7\u559c\u6b22\u7684CP\u4e2d\u7684\u4efb\u4f55\u4e00\u65b9\u4e0e\u4ed6\u8005\u6210\u4e3a\u604b\u4eba\u5173\u7cfb\uff0c\u6216\u4e3b\u52a8\u65b9\u4e0e\u88ab\u52a8\u65b9\u98a0\u5012\uff0c\u8fd9\u7c7b\u5fc3\u7406\u88ab\u8bbd\u523a\u6216\u81ea\u5632\u4e3a\u300cCP\u6d01\u7656\u300d\uff0c\u4e00\u822c\u5171\u8bc6\u662f\u4e95\u6c34\u4e0d\u72af\u6cb3\u6c34\uff0c\u4f46\u5076\u5c14\u8fd8\u662f\u4f1a\u6709\u6469\u64e6\u8ddf\u51b2\u7a81\u4ea7\u751f\uff0c\u662f\u540c\u4eba\u5708\u5e38\u89c1\u7684\u4e89\u7aef\u6765\u6e90\u4e4b\u4e00\u3002)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2lh\u7b80\u4ecb<\/p>\n<p>2lh\u662f\u4e00\u540d\u5e7f\u4e1c\u5973\u6027\u753b\u5e08\uff0c\u522b\u79f0\u670921\u3001\u4e8c\u592a\u592a\u3001\u55e8\u9e25\u7b49\uff0c\u521b\u4f5c\u5185\u5bb9\u5927\u591a\u4e3a\u4e2d\u6587Vocaloid\u89d2\u8272\uff0c\u559c\u6b22\u753b\u53ef\u7231\u7684Q\u7248\uff0c\u5076\u5c14\u4e5f\u4f1a\u5e2e\u79be\u5ff5\u753b\u4e9b\u5ba3\u4f20\u56fe\u6216\u662f\u840c\u840c\u54d2\u7684\u65e5\u5e38\u683c\u6f2b\u3002<br \/>\n\u66fe\u4e3a\u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u3001\u300a\u4e1c\u65b9\u796d\u96e8\u5f55\u300b\u3001\u300a\u8e2e\u8d77\u811a\u5c16\u300b\u3001\u300a\u600e\u4e48\u529e\u300b\u3001\u300a\u534e\u5fc3\u5f69\u300b\u2026\u7b49\u6b4c\u66f2\u753b\u8fc7\u63d2\u56fe\uff0c\u6709\u65f6\u4e5f\u4f1a\u5236\u4f5cPV\u52a8\u753b\u3002<\/p>\n<p> \u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u66f2\u7ed8\u4eba\u8bbe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p> 2015\u8a00\u548c\u53d1\u552e\u4e24\u5468\u5e74\u7eaa\u5ff5\u8d3a\u56fe\u3002<\/p>\n<p>\u8bbf\u8c08\u5185\u5bb9<\/p>\n<p>\u6708\u591c\uff1a\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u8ba4\u8bc6VOCALOID\u7684\u5462\uff1f<br \/>\n2lh\uff1a\u521d\u4e2d\u7684\u65f6\u5019\u5427\uff1f\u540c\u5b66\u8ddf\u6211\u8bf4\u521d\u97f3\u6709\u4e9b\u6b4c\u5f88\u597d\u542c\u4e4b\u7c7b\u7684\uff0c\u7136\u540e\u63a8\u8350\u7ed9\u6211\u3002<br \/>\n\u540e\u6765\u6211\u4e5f\u89c9\u5f97\u633a\u6709\u8da3\u7684\uff0c\u770b\u7740\u4e00\u4e9bPV\u7684\u65f6\u5019\u4f1a\u60f3\u81ea\u5df1\u4e5f\u80fd\u753b\u56fe\u3001\u505a\u52a8\u753b\u5c31\u597d\u4e86\u3002<br \/>\n\u7ed3\u679c2012\u5e74\u5929\u4f9d\u5c31\u51fa\u73b0\u4e86\uff0c\u5f53\u65f6\u60f3\u300c\u54c7\u673a\u4f1a\u6765\u4e86\u300d\uff0c\u5982\u679c\u6ca1\u6709\u5929\u4f9d\uff0c\u6211\u53ef\u80fd\u4e0d\u4f1a\u575a\u6301\u753b\u753b\u5427\u3002<\/p>\n<p>\u6708\u591c\uff1a\u76ee\u524d\u6700\u559c\u6b22\u4ec0\u4e48\u89d2\u8272\u5462\uff1f<br \/>\n2lh\uff1a\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u554a\u3002<br \/>\n\u5929\u4f9d\u662f\u770b\u5230\u4eba\u8bbe\u65f6\u5fc3\u91cc\u5c31\u60f3\uff1a\u8fd9\u59d1\u5a18\u771f\u53ef\u7231\uff0c\u7136\u540e\u4e00\u76f4\u559c\u6b22\u5230\u73b0\u5728\uff0c\u50cf\u662f\u5ba0\u7269\u5e97\u91cc\u7684\u4ed3\u9f20\u4e00\u6837\uff0c\u770b\u5230\u5c31\u60f3\u53bb\u634f\u4e00\u634f\u3001\u6233\u4e00\u6233\uff0c\u5c31\u662f\u8fd9\u79cd\u7a0b\u5ea6\u7684\u53ef\u7231\u3002<br \/>\n\u8a00\u548c\u521a\u51fa\u6765\u65f6\u5e76\u6ca1\u6709\u5f88\u559c\u6b22\uff0c\u662f\u88ab\u4e00\u4e9b\u6295\u7a3f\u611f\u67d3\u5230\u4e86\uff0c\u300c\u54c7\u8fd9\u5b69\u5b50\u5176\u5b9e\u4e5f\u5f88\u4e0d\u9519\u300d\uff0c\u5c31\u662f\u4eba\u7fa4\u4e2d\u591a\u770b\u4e86\u4f60\u4e24\u773c\u7684\u6a21\u5f0fXD\u3000\u800c\u4e14\u56e0\u4e3a\u559c\u6b22\u4e0a\u8a00\u548c\u800c\u8ba4\u8bc6\u4e86\u4e00\u4e9b\u5c0f\u4f19\u4f34\uff0c\u89c9\u5f97\u662f\u8a00\u548c\u7ed9\u6211\u7684\u793c\u7269\u3002<br \/>\n\u6211\u8ba4\u4e3a\u8a00\u548c\u7684\u9ad8\u97f3\u5f88\u52a8\u4eba\uff0c\u597d\u542c\u800c\u4e14\u7a33\uff0c\u8fd9\u53ea\u662f\u4e2a\u4eba\u611f\u60f3\u5566\uff0c\u5c31\u662f\u89c9\u5f97\u5929\u4f9d\u548c\u5fc3\u534e\u90fd\u4e0d\u592a\u9002\u5408\u9ad8\u97f3\uff0c\u963f\u7eeb\u5531\u5f97\u4e0a\u53bb\u3001\u4f46\u4e0d\u662f\u5f88\u7a33\uff0c\u8a00\u548c\u5c31\u50cf\u4e2a\u4e56\u5c0f\u5b69\uff0c\u8d85\u7ea7\u7a33\uff0c\u5988\u5988\u6211\u597d\u559c\u6b22\u5594\u3002<br \/>\n\u611f\u89c9\u8a00\u548c\u5c31\u662f\u4e2a\u4e56\u5b69\u5b50\uff01\u5fc3\u91cc\u89c9\u5f97\u5929\u4f9d\u548c\u8a00\u548c\u5173\u7cfb\u5f88\u597d\uff0c\u5929\u4f9d\u89c9\u5f97\u81ea\u5df1\u662f\u524d\u8f88\u8981\u597d\u597d\u7167\u987e\u540e\u8f88\uff0c\u4f46\u5176\u5b9e\u81ea\u5df1\u662f\u53cd\u8fc7\u6765\u88ab\u7167\u987e\u7684\u90a3\u4e2a\uff0c\u8a00\u548c\u662f\u4f1a\u7167\u987e\u4eba\u7684\u6e29\u67d4\u5b69\u5b50\uff0c\u559c\u6b22\u8fd9\u79cd\u76f8\u5904\u6a21\u5f0f\uff0c\u89c9\u5f97\u53ef\u7231\u3002 (\u5fcd\u4e0d\u4f4f\u5c31\u63a8\u4e86\u4e00\u53d1\u8a00\u6d1b)<\/p>\n<p> 2lh\u89c9\u5f97\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u867d\u7136\u4e0d\u662f\u4eb2\u4eba\uff0c\u4e92\u52a8\u6a21\u5f0f\u5374\u50cf\u4eb2\u60c5\u822c\u53ef\u7231\uff0c\u662f\u5173\u7cfb\u826f\u597d\u7684\u524d\u8f88\u4e0e\u540e\u8f88\u3002<\/p>\n<p>\u6708\u591c\uff1a\u6709\u4e0a\u8fc7\u7ed8\u753b\u76f8\u5173\u8bfe\u7a0b\u5417\uff0c\u8fd8\u662f\u81ea\u5b66\uff1f<br \/>\n2lh\uff1a\u6709\u7684\uff0c\u56e0\u4e3a\u6211\u672c\u6765\u5c31\u662f\u7f8e\u672f\u751f\u3002<br \/>\n\u5927\u6982\u5c31\u662f\u4e9b\u57fa\u7840\u7684\u7d20\u63cf\u3001\u8272\u5f69\u3001\u901f\u5199\u7b49\u7b49\u3002<\/p>\n<p> \u7eaf\u624b\u7ed8\u4e5f\u4f9d\u7136\u52a8\u4eba\u3002<\/p>\n<p>\u6708\u591c\uff1a\u4ece\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u5728\u7f51\u8def\u5e73\u53f0\u4e0a\u5c55\u793a\u81ea\u5df1\u7684\u7ed8\u753b\u4f5c\u54c1\uff1f<br \/>\n2lh\uff1a2012\u5e74\u5427\uff0c\u521a\u597d\u6d1b\u5929\u4f9d\u51fa\u6765\u4e86\uff0c\u90a3\u65f6\u8fd8\u6ca1\u6709\u6570\u4f4d\u677f\uff0c\u90fd\u662f\u62ff\u9f20\u6807\u753b\u7684\u9f20\u7ed8\uff0c\u5f53\u65f6\u7f51\u8def\u6635\u79f0\u4e5f\u4e0d\u662f2lh\uff0c\u5df2\u7ecf\u6210\u4e3a\u9ed1\u5386\u53f2\u4e86\u3002<br \/>\n\u71ac\u8fc7\u9ad8\u8003\u540e\u5df4\u7740\u5bb6\u957f\u8981\u4e70\u6570\u4f4d\u677f\uff0c\u624d\u5f00\u59cb\u7528\u677f\u5b50\u753b\u753b\uff0c\u53cd\u6b63\u9ad8\u8003\u7ed3\u675f\u4e86\uff0c\u6709\u65f6\u95f4\u753b\uff0c\u7136\u540e\u5c31\u5728\u5fae\u535a\u53d1\u8868\uff0c\u4e5f\u56e0\u4e3a\u8fd9\u6837\u624d\u8ba4\u8bc6\u4e86\u4f1a\u4f5c\u66f2\u7684\u670b\u53cb\uff0c\u540e\u6765\u8fd8\u95ee\u6211\u80fd\u4e0d\u80fd\u5e2e\u66f2\u5b50\u753b\u63d2\u56fe\uff0c\u4e8e\u662fBilibili\u4e5f\u80fd\u770b\u5230\u81ea\u5df1\u7684\u56fe\u4e86\uff0c\u770b\u5230\u5f39\u5e55\u8bf4\u753b\u7684\u597d\u5c31\u5f88\u5f00\u5fc3\u3002<\/p>\n<p>\u6708\u591c\uff1a\u6211\u61c2\uff0c\u521a\u8003\u5b8c\u771f\u7684\u8d85\u6e05\u95f2\uff0c\u4f46\u662f\u8fdb\u4e86\u5927\u5b66\u53c8\u5f00\u59cb\u5fd9\u6210\u72d7\u3002<br \/>\n\u6bd4\u8f83\u5e38\u7528\u7684\u4f5c\u753b\u5de5\u5177\u662f\u54ea\u4e9b\u5462\uff1f<br \/>\n2lh\uff1a\u8f6f\u4ef6\u7684\u8bdd\u5c31\u662fSAI\u3001PS\u3001AI\u8fd9\u4e9b\uff0c\u6bd5\u7adf\u4ece\u5165\u95e8\u8d77\u5c31\u7528SAI\u4e86\uff0c\u800c\u4e14\u7528SAI\u753b\u9f20\u7ed8\u8d85\u65b9\u4fbf\uff0c\u4ee5\u524d\u4e60\u60ef\u5728\u7eb8\u4e0a\u5148\u753b\u4e2a\u5927\u6982\uff0c\u5f04\u5230\u7535\u8111\u91cc\u518d\u7528SAI\u7684\u94a2\u7b14\u5de5\u5177\u753b\u3002<br \/>\n\u4e0d\u8fc7\u6709\u677f\u5b50\u540e\u5c31\u6ca1\u7528\u9f20\u6807\u753b\u753b\u4e86\uff0c\u4f46PS\u3001AI\u8fd8\u6709\u5728\u7528\uff0c\u56e0\u4e3a\u8fd8\u6709\u540e\u671f\u8c03\u8272\u8981\u5904\u7406\uff0cPS\u5bf9\u7ed8\u753b\u540e\u671f\u6765\u8bb2\u8d85\u597d\u7528\uff1b\u505aPV\u65f6\u9700\u8981\u6bd4\u8f83\u6807\u51c6\u7684\u56fe\u5f62\u65f6\u5c31\u4f1a\u7528AI\uff0c\u4f7f\u7528\u7387\u4e5f\u86ee\u9ad8\u7684\uff0c\u8fd8\u53ef\u4ee5\u81ea\u52a8\u5bf9\u9f50\uff01<\/p>\n<p> SAI\u662f2lh\u5e38\u7528\u7684\u4f5c\u753b\u8f6f\u4ef6\u3002\u56fe\u7247\u622a\u81ea2lh\u7684Bilibili\u6295\u7a3f\uff1aav1919009\u3002<\/p>\n<p>\u6708\u591c\uff1a\u6709\u65f6\u4f60\u4e5f\u4f1a\u517c\u4efbPV\u5236\u4f5c\uff0c\u90a3\u4e48\u7b2c\u4e00\u6b21\u505aPV\u662f\u4ec0\u4e48\u65f6\u5019\uff1f<br \/>\n2lh\uff1a\u5929\u4f9d\u521a\u51fa\u6765\u6ca1\u591a\u4e45\uff0c\u4e5f\u662f\u9ed1\u5386\u53f2\uff0c\u4f46\u5df2\u7ecf\u5f00\u59cb\u75282lh\u8fd9\u4e2a\u6635\u79f0\u4e86\u3002<br \/>\n\u7b2c\u4e00\u4e2a\u662f\u62ffflash\u505a\u7684\uff0c\u9ad8\u4e2d\u6709\u4e2a\u7535\u8111\u8001\u5e08\u4eba\u5f88\u597d\uff0c\u77e5\u9053\u6211\u611f\u5174\u8da3\u5c31\u6559\u6211\u600e\u4e48\u7528flash\uff0c2012\u5e74cs3\u597d\u50cf\u65e9\u5c31\u514d\u8d39\u4e86\uff0c\u4f46\u597d\u7b11\u7684\u662f\u6211\u5c45\u7136\u8fd8\u50bb\u50bb\u5730\u7528flash 8.0\u505aPV\uff0c\u90a3\u4e2aPV\u60f3\u8d77\u6765\u6211\u4e5f\u89c9\u5f97\u597d\u7b11\uff0c\u56fe\u8fd8\u662f\u62ff\u9f20\u6807\u753b\u7684\uff0c\u7528flash\u505a\u4e86\u4e24\u5c0f\u65f6PV\uff0c\u5c45\u7136\u8fd8\u67095000\u70b9\u51fb\u3002<\/p>\n<p>\u6708\u591c\uff1a\u521b\u4f5c\u65f6\u504f\u597d\u7684\u7ed8\u753b\u98ce\u683c\u662f\u4ec0\u4e48\uff1f\u6709\u6ca1\u6709\u8fd8\u6ca1\u8bd5\u8fc7\u4f46\u60f3\u5c1d\u8bd5\u7684\u98ce\u683c\uff1f<br \/>\n2lh\uff1a\u90a3\u79cd\u8f6f\u840c\u3001Q\u7248\u7684\u6211\u6bd4\u8f83\u5e38\u753b\uff0c\u5e94\u8be5\u7b97\u662f\u53ef\u7231\u98ce\uff1f\u6211\u81ea\u5df1\u5f88\u559c\u6b22\u53ef\u7231\u7684\u4e1c\u897f\uff0c\u753b\u51fa\u6765\u7684\u90fd\u571f\u80a5\u5706\u6241\u504f\u53ef\u7231\u578b\uff0c\u867d\u7136\u4e5f\u60f3\u753b\u70b9\u5e05\u6c14\u7684\u4e1c\u897f\uff0c\u4f46\u753b\u7740\u753b\u7740\u53c8\u6062\u590d\u539f\u672c\u7684\u6837\u5b50\u4e86\uff0c\u6ca1\u6cd5\u63a7\u5236orz<br \/>\n\u76ee\u524d\u8fd8\u5728\u5b66\u4e60\u4e2d\uff0c\u5e0c\u671b\u4ee5\u540e\u80fd\u753b\u5f97\u66f4\u597d\uff0c\u4f8b\u5982\u5b66\u4f1a\u753b\u9a9a\u5e05\u7684\u7537\u4eba\u5566\u3001\u5de8\u4e73\u5927\u59ca\u59ca\u5566\uff0c\u4e0d\u53ea\u5c40\u9650\u4e8e\u53ef\u7231\u7684\u5c0f\u59d1\u5a18\u8fd8\u6709Q\u7248\uff0c\u8fd8\u60f3\u6311\u6218\u573a\u666f\uff01<\/p>\n<p> \u7ecf\u5e38\u80fd\u57282lh\u7684\u5fae\u535a\u4e0a\u770b\u89c1\u8fd9\u7c7b\u5706\u5706\u8f6f\u8f6f\u7684\u5c0f\u840c\u56fe\u3002<\/p>\n<p>\u6708\u591c\uff1a\u5076\u5c14\u4f1a\u770b\u5230\u4f60\u5e2e\u79be\u5ff5\u5b98\u65b9\u753b\u4e9b\u5ba3\u4f20\u63d2\u56fe\u6216\u662f\u683c\u6f2b\u4e4b\u7c7b\u7684\uff0c\u8ddf\u5b98\u65b9\u5408\u4f5c\u4f1a\u4e0d\u4f1a\u6709\u538b\u529b\uff1f<br \/>\n2lh\uff1a\u5176\u5b9e\u538b\u529b\u90fd\u662f\u81ea\u5df1\u7ed9\u81ea\u5df1\u7684\uff0c\u56e0\u4e3a\u6211\u7ecf\u5e38\u62d6\u7a3f\uff0c\u6216\u662f\u770b\u522b\u4eba\u753b\u5f97\u6bd4\u6211\u597d\uff0c\u4e00\u76f4\u89c9\u5f97\u81ea\u5df1\u4e0d\u592a\u597d\uff0c\u81ea\u5df1\u7ed9\u81ea\u5df1\u538b\u529b\u3002<br \/>\n\u6700\u5927\u7684\u95ee\u9898\u5c31\u662f\u5e38\u62d6\u7a3f\u7ed9\u5b98\u65b9\u7684\u5de5\u4f5c\u4eba\u5458\u6dfb\u9ebb\u70e6\u5427\uff0c\u6211\u6211\u6211\u6211\u771f\u662f\u4e0d\u79f0\u804c\u554a(\u4e0b\u8dea\u9053\u6b49)<\/p>\n<p> \u4e50\u6b63\u7eeb\u97f3\u6e90\u63d0\u4f9b\u8005\u53ca\u58f0\u5e93\u5236\u4f5c\u8005\u751f\u65e5\u65f6\uff0c2lh\u4e3a\u5b98\u65b9\u753b\u7684\u8d3a\u56fe\u3002<\/p>\n<p>\u6708\u591c\uff1a\u5230\u76ee\u524d\u4e3a\u6b62\uff0c\u6700\u6ee1\u610f\u7684\u66f2\u7ed8\u4f5c\u54c1\u662f\u54ea\u4e00\u4e2a\uff1f<br \/>\n2lh\uff1a\u5e94\u8be5\u662f\u300a\u8e2e\u8d77\u811a\u5c16\u300b\uff0c\u62fc\u4e86\u8001\u547d\u7684\u2026\u867d\u7136\u73b0\u5728\u56de\u5934\u770b\u770b\u4f1a\u89c9\u5f97\u8fd8\u4e0d\u591f\u597d\uff0cBTM\u53d1DEMO\u7684\u65f6\u5019\u5c31\u89c9\u5f97\u300c\u8981\u662f\u80fd\u8ba9\u6211\u753b\u66f2\u7ed8\u5c31\u597d\u4e86\u300d\uff0c\u7ed3\u679cBTM\u771f\u7684\u6765\u627e\u6211\u4e86\uff01\u867d\u7136\u8868\u9762\u88c5\u5f97\u5f88\u5e73\u9759\uff0c\u4f46\u5176\u5b9e\u975e\u5e38\u5f00\u5fc3\uff01<br \/>\n\u8fd9\u4e2a\u4f5c\u54c1\u82b1\u4e86\u6211\u5f88\u591a\u5fc3\u601d\uff0c\u6ee1\u8111\u5b50\u5728\u60f3PV\u8981\u600e\u4e48\u505a\u3001\u600e\u4e48\u505a\uff0c\u8fd8\u5217\u4e86\u51e0\u4e2a\u5173\u952e\u8bcd\uff0c\u7136\u540e\u7528\u8fd9\u4e9b\u5173\u952e\u8bcd\u7ed9\u5fc3\u534e\u8bbe\u8ba1\u8863\u670d\uff0c\u60f3\u7740\u5fc3\u534e\u59b9\u59b9\u7a7f\u4ec0\u4e48\u6bd4\u8f83\u597d\u770b\uff0c\u8fd8\u6709\u4e0a\u8857\u53d6\u6750\uff0c\u90a3\u5929\u521a\u597d\u4e0b\u96e8\u4e86\uff0c\u6240\u4ee5\u5c31\u7ed9\u5fc3\u534e\u4e5f\u753b\u4e86\u4e00\u628a\u4f1e\u3002<br \/>\n\u4e0d\u8fc7\u4e5f\u6709\u6ca1\u505a\u597d\u7684\u5730\u65b9\uff0c\u6bd4\u5982\u5408\u6210\u8bbe\u7f6e\u5c0f\u4e86\uff0c\u6574\u4f53\u5408\u6210\u7684\u65f6\u5019\u753b\u8d28\u5c31\u6a21\u7cca\u4e86\uff0c\u7ecf\u9a8c\u4e0d\u8db3\u554aorz<br \/>\n\u753b\u7684\u65f6\u5019\u8fd8\u5b66\u4e86\u70b9\u65b0\u6280\u5de7\uff0c\u60f3\u8bf4\u300c\u554a\uff0c\u539f\u6765\u8d5b\u7490\u7490\u8fd8\u80fd\u8fd9\u4e48\u753b\u554a\u300d\u4e4b\u7c7b\u7684\uff0c\u867d\u7136\u89c9\u5f97\u5fc3\u534e\u662f\u5de8\u4e73\uff0c\u4f46\u662f\u6211\u753b\u4e0d\u51fa\u5927\u6ce2\u59b9\u5b50\u7684\u611f\u89c9\uff0c\u9009\u7684\u670d\u88c5\u4e5f\u4e0d\u663e\u80f8\u2026\u4f46\u603b\u7684\u6765\u8bf4\uff0c\u82b1\u4e86\u5f88\u591a\u5fc3\u601d\u5728\u91cc\u9762\uff0c\u4e5f\u5f97\u5230\u4e86\u8fdb\u6b65\uff0c\u975e\u5e38\u611f\u8c22BTM\u7ed9\u6211\u8fd9\u4e2a\u673a\u4f1a\uff01<\/p>\n<p>&lt;<\/p>\n<p>p style=&#8221;text-align: center&#8221;&gt;<\/p>\n<p>\u300a\u8e2e\u8d77\u811a\u5c16\u300b\u7684\u63d2\u56fe\u4e0e\u52a8\u753b\u82b1\u4e862lh\u4e0d\u5c11\u5fc3\u601d\u3002<\/p>\n","protected":false},"author":29,"featured_media":3954,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[305,321],"tags":[354,684],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/\" \/>\n<meta property=\"og:locale\" content=\"zh_CN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08 - VNN\" \/>\n<meta property=\"og:description\" content=\"2lh\u7b80\u4ecb  2lh\u662f\u4e00\u540d\u5e7f\u4e1c\u5973\u6027\u753b\u5e08\uff0c\u522b\u79f0\u670921\u3001\u4e8c\u592a\u592a\u3001\u55e8\u9e25\u7b49\uff0c\u521b\u4f5c\u5185\u5bb9\u5927\u591a\u4e3a\u4e2d\u6587Vocaloid\u89d2\u8272\uff0c\u559c\u6b22\u753b\u53ef\u7231\u7684Q\u7248\uff0c\u5076\u5c14\u4e5f\u4f1a\u5e2e\u79be\u5ff5\u753b\u4e9b\u5ba3\u4f20\u56fe\u6216\u662f\u840c\u840c\u54d2\u7684\u65e5\u5e38\u683c\u6f2b\u3002 \u66fe\u4e3a\u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u3001\u300a\u4e1c\u65b9\u796d\u96e8\u5f55\u300b\u3001\u300a\u8e2e\u8d77\u811a\u5c16\u300b\u3001\u300a\u600e\u4e48\u529e\u300b\u3001\u300a\u534e\u5fc3\u5f69\u300b\u2026\u7b49\u6b4c\u66f2\u753b\u8fc7\u63d2\u56fe\uff0c\u6709\u65f6\u4e5f\u4f1a\u5236\u4f5cPV\u52a8\u753b\u3002   \u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u66f2\u7ed8\u4eba\u8bbe\u3002  &nbsp;   2015\u8a00\u548c\u53d1\u552e\u4e24\u5468\u5e74\u7eaa\u5ff5\u8d3a\u56fe\u3002  \u8bbf\u8c08\u5185\u5bb9  \u6708\u591c\uff1a\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u8ba4\u8bc6VOCALOID\u7684\u5462\uff1f 2lh\uff1a\u521d\u4e2d\u7684\u65f6\u5019\u5427\uff1f\u540c\u5b66\u8ddf\u6211\u8bf4\u521d\u97f3\u6709\u4e9b\u6b4c\u5f88\u597d\u542c\u4e4b\u7c7b\u7684\uff0c\u7136\u540e\u63a8\u8350\u7ed9\u6211\u3002 \u540e\u6765\u6211\u4e5f\u89c9\u5f97\u633a\u6709\u8da3\u7684\uff0c\u770b\u7740\u4e00\u4e9bPV\u7684\u65f6\u5019\u4f1a\u60f3\u81ea\u5df1\u4e5f\u80fd\u753b\u56fe\u3001\u505a\u52a8\u753b\u5c31\u597d\u4e86\u3002 \u7ed3\u679c2012\u5e74\u5929\u4f9d\u5c31\u51fa\u73b0\u4e86\uff0c\u5f53\u65f6\u60f3\u300c\u54c7\u673a\u4f1a\u6765\u4e86\u300d\uff0c\u5982\u679c\u6ca1\u6709\u5929\u4f9d\uff0c\u6211\u53ef\u80fd\u4e0d\u4f1a\u575a\u6301\u753b\u753b\u5427\u3002  \u6708\u591c\uff1a\u76ee\u524d\u6700\u559c\u6b22\u4ec0\u4e48\u89d2\u8272\u5462\uff1f 2lh\uff1a\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u554a\u3002 \u5929\u4f9d\u662f\u770b\u5230\u4eba\u8bbe\u65f6\u5fc3\u91cc\u5c31\u60f3\uff1a\u8fd9\u59d1\u5a18\u771f\u53ef\u7231\uff0c\u7136\u540e\u4e00\u76f4\u559c\u6b22\u5230\u73b0\u5728\uff0c\u50cf\u662f\u5ba0\u7269\u5e97\u91cc\u7684\u4ed3\u9f20\u4e00\u6837\uff0c\u770b\u5230\u5c31\u60f3\u53bb\u634f\u4e00\u634f\u3001\u6233\u4e00\u6233\uff0c\u5c31\u662f\u8fd9\u79cd\u7a0b\u5ea6\u7684\u53ef\u7231\u3002 \u8a00\u548c\u521a\u51fa\u6765\u65f6\u5e76\u6ca1\u6709\u5f88\u559c\u6b22\uff0c\u662f\u88ab\u4e00\u4e9b\u6295\u7a3f\u611f\u67d3\u5230\u4e86\uff0c\u300c\u54c7\u8fd9\u5b69\u5b50\u5176\u5b9e\u4e5f\u5f88\u4e0d\u9519\u300d\uff0c\u5c31\u662f\u4eba\u7fa4\u4e2d\u591a\u770b\u4e86\u4f60\u4e24\u773c\u7684\u6a21\u5f0fXD\u3000\u800c\u4e14\u56e0\u4e3a\u559c\u6b22\u4e0a\u8a00\u548c\u800c\u8ba4\u8bc6\u4e86\u4e00\u4e9b\u5c0f\u4f19\u4f34\uff0c\u89c9\u5f97\u662f\u8a00\u548c\u7ed9\u6211\u7684\u793c\u7269\u3002 \u6211\u8ba4\u4e3a\u8a00\u548c\u7684\u9ad8\u97f3\u5f88\u52a8\u4eba\uff0c\u597d\u542c\u800c\u4e14\u7a33\uff0c\u8fd9\u53ea\u662f\u4e2a\u4eba\u611f\u60f3\u5566\uff0c\u5c31\u662f\u89c9\u5f97\u5929\u4f9d\u548c\u5fc3\u534e\u90fd\u4e0d\u592a\u9002\u5408\u9ad8\u97f3\uff0c\u963f\u7eeb\u5531\u5f97\u4e0a\u53bb\u3001\u4f46\u4e0d\u662f\u5f88\u7a33\uff0c\u8a00\u548c\u5c31\u50cf\u4e2a\u4e56\u5c0f\u5b69\uff0c\u8d85\u7ea7\u7a33\uff0c\u5988\u5988\u6211\u597d\u559c\u6b22\u5594\u3002 \u611f\u89c9\u8a00\u548c\u5c31\u662f\u4e2a\u4e56\u5b69\u5b50\uff01\u5fc3\u91cc\u89c9\u5f97\u5929\u4f9d\u548c\u8a00\u548c\u5173\u7cfb\u5f88\u597d\uff0c\u5929\u4f9d\u89c9\u5f97\u81ea\u5df1\u662f\u524d\u8f88\u8981\u597d\u597d\u7167\u987e\u540e\u8f88\uff0c\u4f46\u5176\u5b9e\u81ea\u5df1\u662f\u53cd\u8fc7\u6765\u88ab\u7167\u987e\u7684\u90a3\u4e2a\uff0c\u8a00\u548c\u662f\u4f1a\u7167\u987e\u4eba\u7684\u6e29\u67d4\u5b69\u5b50\uff0c\u559c\u6b22\u8fd9\u79cd\u76f8\u5904\u6a21\u5f0f\uff0c\u89c9\u5f97\u53ef\u7231\u3002 (\u5fcd\u4e0d\u4f4f\u5c31\u63a8\u4e86\u4e00\u53d1\u8a00\u6d1b)   2lh\u89c9\u5f97\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u867d\u7136\u4e0d\u662f\u4eb2\u4eba\uff0c\u4e92\u52a8\u6a21\u5f0f\u5374\u50cf\u4eb2\u60c5\u822c\u53ef\u7231\uff0c\u662f\u5173\u7cfb\u826f\u597d\u7684\u524d\u8f88\u4e0e\u540e\u8f88\u3002  \u6708\u591c\uff1a\u6709\u4e0a\u8fc7\u7ed8\u753b\u76f8\u5173\u8bfe\u7a0b\u5417\uff0c\u8fd8\u662f\u81ea\u5b66\uff1f 2lh\uff1a\u6709\u7684\uff0c\u56e0\u4e3a\u6211\u672c\u6765\u5c31\u662f\u7f8e\u672f\u751f\u3002 \u5927\u6982\u5c31\u662f\u4e9b\u57fa\u7840\u7684\u7d20\u63cf\u3001\u8272\u5f69\u3001\u901f\u5199\u7b49\u7b49\u3002   \u7eaf\u624b\u7ed8\u4e5f\u4f9d\u7136\u52a8\u4eba\u3002  \u6708\u591c\uff1a\u4ece\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u5728\u7f51\u8def\u5e73\u53f0\u4e0a\u5c55\u793a\u81ea\u5df1\u7684\u7ed8\u753b\u4f5c\u54c1\uff1f 2lh\uff1a2012\u5e74\u5427\uff0c\u521a\u597d\u6d1b\u5929\u4f9d\u51fa\u6765\u4e86\uff0c\u90a3\u65f6\u8fd8\u6ca1\u6709\u6570\u4f4d\u677f\uff0c\u90fd\u662f\u62ff\u9f20\u6807\u753b\u7684\u9f20\u7ed8\uff0c\u5f53\u65f6\u7f51\u8def\u6635\u79f0\u4e5f\u4e0d\u662f2lh\uff0c\u5df2\u7ecf\u6210\u4e3a\u9ed1\u5386\u53f2\u4e86\u3002 \u71ac\u8fc7\u9ad8\u8003\u540e\u5df4\u7740\u5bb6\u957f\u8981\u4e70\u6570\u4f4d\u677f\uff0c\u624d\u5f00\u59cb\u7528\u677f\u5b50\u753b\u753b\uff0c\u53cd\u6b63\u9ad8\u8003\u7ed3\u675f\u4e86\uff0c\u6709\u65f6\u95f4\u753b\uff0c\u7136\u540e\u5c31\u5728\u5fae\u535a\u53d1\u8868\uff0c\u4e5f\u56e0\u4e3a\u8fd9\u6837\u624d\u8ba4\u8bc6\u4e86\u4f1a\u4f5c\u66f2\u7684\u670b\u53cb\uff0c\u540e\u6765\u8fd8\u95ee\u6211\u80fd\u4e0d\u80fd\u5e2e\u66f2\u5b50\u753b\u63d2\u56fe\uff0c\u4e8e\u662fBilibili\u4e5f\u80fd\u770b\u5230\u81ea\u5df1\u7684\u56fe\u4e86\uff0c\u770b\u5230\u5f39\u5e55\u8bf4\u753b\u7684\u597d\u5c31\u5f88\u5f00\u5fc3\u3002  \u6708\u591c\uff1a\u6211\u61c2\uff0c\u521a\u8003\u5b8c\u771f\u7684\u8d85\u6e05\u95f2\uff0c\u4f46\u662f\u8fdb\u4e86\u5927\u5b66\u53c8\u5f00\u59cb\u5fd9\u6210\u72d7\u3002 \u6bd4\u8f83\u5e38\u7528\u7684\u4f5c\u753b\u5de5\u5177\u662f\u54ea\u4e9b\u5462\uff1f 2lh\uff1a\u8f6f\u4ef6\u7684\u8bdd\u5c31\u662fSAI\u3001PS\u3001AI\u8fd9\u4e9b\uff0c\u6bd5\u7adf\u4ece\u5165\u95e8\u8d77\u5c31\u7528SAI\u4e86\uff0c\u800c\u4e14\u7528SAI\u753b\u9f20\u7ed8\u8d85\u65b9\u4fbf\uff0c\u4ee5\u524d\u4e60\u60ef\u5728\u7eb8\u4e0a\u5148\u753b\u4e2a\u5927\u6982\uff0c\u5f04\u5230\u7535\u8111\u91cc\u518d\u7528SAI\u7684\u94a2\u7b14\u5de5\u5177\u753b\u3002 \u4e0d\u8fc7\u6709\u677f\u5b50\u540e\u5c31\u6ca1\u7528\u9f20\u6807\u753b\u753b\u4e86\uff0c\u4f46PS\u3001AI\u8fd8\u6709\u5728\u7528\uff0c\u56e0\u4e3a\u8fd8\u6709\u540e\u671f\u8c03\u8272\u8981\u5904\u7406\uff0cPS\u5bf9\u7ed8\u753b\u540e\u671f\u6765\u8bb2\u8d85\u597d\u7528\uff1b\u505aPV\u65f6\u9700\u8981\u6bd4\u8f83\u6807\u51c6\u7684\u56fe\u5f62\u65f6\u5c31\u4f1a\u7528AI\uff0c\u4f7f\u7528\u7387\u4e5f\u86ee\u9ad8\u7684\uff0c\u8fd8\u53ef\u4ee5\u81ea\u52a8\u5bf9\u9f50\uff01   SAI\u662f2lh\u5e38\u7528\u7684\u4f5c\u753b\u8f6f\u4ef6\u3002\u56fe\u7247\u622a\u81ea2lh\u7684Bilibili\u6295\u7a3f\uff1aav1919009\u3002  \u6708\u591c\uff1a\u6709\u65f6\u4f60\u4e5f\u4f1a\u517c\u4efbPV\u5236\u4f5c\uff0c\u90a3\u4e48\u7b2c\u4e00\u6b21\u505aPV\u662f\u4ec0\u4e48\u65f6\u5019\uff1f 2lh\uff1a\u5929\u4f9d\u521a\u51fa\u6765\u6ca1\u591a\u4e45\uff0c\u4e5f\u662f\u9ed1\u5386\u53f2\uff0c\u4f46\u5df2\u7ecf\u5f00\u59cb\u75282lh\u8fd9\u4e2a\u6635\u79f0\u4e86\u3002 \u7b2c\u4e00\u4e2a\u662f\u62ffflash\u505a\u7684\uff0c\u9ad8\u4e2d\u6709\u4e2a\u7535\u8111\u8001\u5e08\u4eba\u5f88\u597d\uff0c\u77e5\u9053\u6211\u611f\u5174\u8da3\u5c31\u6559\u6211\u600e\u4e48\u7528flash\uff0c2012\u5e74cs3\u597d\u50cf\u65e9\u5c31\u514d\u8d39\u4e86\uff0c\u4f46\u597d\u7b11\u7684\u662f\u6211\u5c45\u7136\u8fd8\u50bb\u50bb\u5730\u7528flash 8.0\u505aPV\uff0c\u90a3\u4e2aPV\u60f3\u8d77\u6765\u6211\u4e5f\u89c9\u5f97\u597d\u7b11\uff0c\u56fe\u8fd8\u662f\u62ff\u9f20\u6807\u753b\u7684\uff0c\u7528flash\u505a\u4e86\u4e24\u5c0f\u65f6PV\uff0c\u5c45\u7136\u8fd8\u67095000\u70b9\u51fb\u3002  \u6708\u591c\uff1a\u521b\u4f5c\u65f6\u504f\u597d\u7684\u7ed8\u753b\u98ce\u683c\u662f\u4ec0\u4e48\uff1f\u6709\u6ca1\u6709\u8fd8\u6ca1\u8bd5\u8fc7\u4f46\u60f3\u5c1d\u8bd5\u7684\u98ce\u683c\uff1f 2lh\uff1a\u90a3\u79cd\u8f6f\u840c\u3001Q\u7248\u7684\u6211\u6bd4\u8f83\u5e38\u753b\uff0c\u5e94\u8be5\u7b97\u662f\u53ef\u7231\u98ce\uff1f\u6211\u81ea\u5df1\u5f88\u559c\u6b22\u53ef\u7231\u7684\u4e1c\u897f\uff0c\u753b\u51fa\u6765\u7684\u90fd\u571f\u80a5\u5706\u6241\u504f\u53ef\u7231\u578b\uff0c\u867d\u7136\u4e5f\u60f3\u753b\u70b9\u5e05\u6c14\u7684\u4e1c\u897f\uff0c\u4f46\u753b\u7740\u753b\u7740\u53c8\u6062\u590d\u539f\u672c\u7684\u6837\u5b50\u4e86\uff0c\u6ca1\u6cd5\u63a7\u5236orz \u76ee\u524d\u8fd8\u5728\u5b66\u4e60\u4e2d\uff0c\u5e0c\u671b\u4ee5\u540e\u80fd\u753b\u5f97\u66f4\u597d\uff0c\u4f8b\u5982\u5b66\u4f1a\u753b\u9a9a\u5e05\u7684\u7537\u4eba\u5566\u3001\u5de8\u4e73\u5927\u59ca\u59ca\u5566\uff0c\u4e0d\u53ea\u5c40\u9650\u4e8e\u53ef\u7231\u7684\u5c0f\u59d1\u5a18\u8fd8\u6709Q\u7248\uff0c\u8fd8\u60f3\u6311\u6218\u573a\u666f\uff01   \u7ecf\u5e38\u80fd\u57282lh\u7684\u5fae\u535a\u4e0a\u770b\u89c1\u8fd9\u7c7b\u5706\u5706\u8f6f\u8f6f\u7684\u5c0f\u840c\u56fe\u3002  \u6708\u591c\uff1a\u5076\u5c14\u4f1a\u770b\u5230\u4f60\u5e2e\u79be\u5ff5\u5b98\u65b9\u753b\u4e9b\u5ba3\u4f20\u63d2\u56fe\u6216\u662f\u683c\u6f2b\u4e4b\u7c7b\u7684\uff0c\u8ddf\u5b98\u65b9\u5408\u4f5c\u4f1a\u4e0d\u4f1a\u6709\u538b\u529b\uff1f 2lh\uff1a\u5176\u5b9e\u538b\u529b\u90fd\u662f\u81ea\u5df1\u7ed9\u81ea\u5df1\u7684\uff0c\u56e0\u4e3a\u6211\u7ecf\u5e38\u62d6\u7a3f\uff0c\u6216\u662f\u770b\u522b\u4eba\u753b\u5f97\u6bd4\u6211\u597d\uff0c\u4e00\u76f4\u89c9\u5f97\u81ea\u5df1\u4e0d\u592a\u597d\uff0c\u81ea\u5df1\u7ed9\u81ea\u5df1\u538b\u529b\u3002 \u6700\u5927\u7684\u95ee\u9898\u5c31\u662f\u5e38\u62d6\u7a3f\u7ed9\u5b98\u65b9\u7684\u5de5\u4f5c\u4eba\u5458\u6dfb\u9ebb\u70e6\u5427\uff0c\u6211\u6211\u6211\u6211\u771f\u662f\u4e0d\u79f0\u804c\u554a(\u4e0b\u8dea\u9053\u6b49)   \u4e50\u6b63\u7eeb\u97f3\u6e90\u63d0\u4f9b\u8005\u53ca\u58f0\u5e93\u5236\u4f5c\u8005\u751f\u65e5\u65f6\uff0c2lh\u4e3a\u5b98\u65b9\u753b\u7684\u8d3a\u56fe\u3002  \u6708\u591c\uff1a\u5230\u76ee\u524d\u4e3a\u6b62\uff0c\u6700\u6ee1\u610f\u7684\u66f2\u7ed8\u4f5c\u54c1\u662f\u54ea\u4e00\u4e2a\uff1f 2lh\uff1a\u5e94\u8be5\u662f\u300a\u8e2e\u8d77\u811a\u5c16\u300b\uff0c\u62fc\u4e86\u8001\u547d\u7684\u2026\u867d\u7136\u73b0\u5728\u56de\u5934\u770b\u770b\u4f1a\u89c9\u5f97\u8fd8\u4e0d\u591f\u597d\uff0cBTM\u53d1DEMO\u7684\u65f6\u5019\u5c31\u89c9\u5f97\u300c\u8981\u662f\u80fd\u8ba9\u6211\u753b\u66f2\u7ed8\u5c31\u597d\u4e86\u300d\uff0c\u7ed3\u679cBTM\u771f\u7684\u6765\u627e\u6211\u4e86\uff01\u867d\u7136\u8868\u9762\u88c5\u5f97\u5f88\u5e73\u9759\uff0c\u4f46\u5176\u5b9e\u975e\u5e38\u5f00\u5fc3\uff01 \u8fd9\u4e2a\u4f5c\u54c1\u82b1\u4e86\u6211\u5f88\u591a\u5fc3\u601d\uff0c\u6ee1\u8111\u5b50\u5728\u60f3PV\u8981\u600e\u4e48\u505a\u3001\u600e\u4e48\u505a\uff0c\u8fd8\u5217\u4e86\u51e0\u4e2a\u5173\u952e\u8bcd\uff0c\u7136\u540e\u7528\u8fd9\u4e9b\u5173\u952e\u8bcd\u7ed9\u5fc3\u534e\u8bbe\u8ba1\u8863\u670d\uff0c\u60f3\u7740\u5fc3\u534e\u59b9\u59b9\u7a7f\u4ec0\u4e48\u6bd4\u8f83\u597d\u770b\uff0c\u8fd8\u6709\u4e0a\u8857\u53d6\u6750\uff0c\u90a3\u5929\u521a\u597d\u4e0b\u96e8\u4e86\uff0c\u6240\u4ee5\u5c31\u7ed9\u5fc3\u534e\u4e5f\u753b\u4e86\u4e00\u628a\u4f1e\u3002 \u4e0d\u8fc7\u4e5f\u6709\u6ca1\u505a\u597d\u7684\u5730\u65b9\uff0c\u6bd4\u5982\u5408\u6210\u8bbe\u7f6e\u5c0f\u4e86\uff0c\u6574\u4f53\u5408\u6210\u7684\u65f6\u5019\u753b\u8d28\u5c31\u6a21\u7cca\u4e86\uff0c\u7ecf\u9a8c\u4e0d\u8db3\u554aorz \u753b\u7684\u65f6\u5019\u8fd8\u5b66\u4e86\u70b9\u65b0\u6280\u5de7\uff0c\u60f3\u8bf4\u300c\u554a\uff0c\u539f\u6765\u8d5b\u7490\u7490\u8fd8\u80fd\u8fd9\u4e48\u753b\u554a\u300d\u4e4b\u7c7b\u7684\uff0c\u867d\u7136\u89c9\u5f97\u5fc3\u534e\u662f\u5de8\u4e73\uff0c\u4f46\u662f\u6211\u753b\u4e0d\u51fa\u5927\u6ce2\u59b9\u5b50\u7684\u611f\u89c9\uff0c\u9009\u7684\u670d\u88c5\u4e5f\u4e0d\u663e\u80f8\u2026\u4f46\u603b\u7684\u6765\u8bf4\uff0c\u82b1\u4e86\u5f88\u591a\u5fc3\u601d\u5728\u91cc\u9762\uff0c\u4e5f\u5f97\u5230\u4e86\u8fdb\u6b65\uff0c\u975e\u5e38\u611f\u8c22BTM\u7ed9\u6211\u8fd9\u4e2a\u673a\u4f1a\uff01  &lt;  p style=&quot;text-align: center&quot;&gt;     \u300a\u8e2e\u8d77\u811a\u5c16\u300b\u7684\u63d2\u56fe\u4e0e\u52a8\u753b\u82b1\u4e862lh\u4e0d\u5c11\u5fc3\u601d\u3002\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/-1433651186943602\/\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-21T15:56:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-06-22T20:19:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/01\/\u7f24\u7eb7\u7eee\u60f3_2lh_2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"595\" \/>\n\t<meta property=\"og:image:height\" content=\"200\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u4f5c\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"\u6708\u96b1\u591c\u8272\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u9884\u8ba1\u9605\u8bfb\u65f6\u95f4\" \/>\n\t<meta name=\"twitter:data2\" content=\"1\u5206\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"zh-CN\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/01\/\u7f24\u7eb7\u7eee\u60f3_2lh_2.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/01\/\u7f24\u7eb7\u7eee\u60f3_2lh_2.jpg\",\"width\":595,\"height\":200},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/\",\"name\":\"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage\"},\"datePublished\":\"2016-02-21T15:56:43+00:00\",\"dateModified\":\"2016-06-22T20:19:50+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/86b059b17597834c61432e02023c8f58\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb\"},\"inLanguage\":\"zh-CN\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/86b059b17597834c61432e02023c8f58\",\"name\":\"\u6708\u96b1\u591c\u8272\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"zh-CN\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/427f861cface00648d12a73d5feb5c81?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/427f861cface00648d12a73d5feb5c81?s=96&d=mm&r=pg\",\"caption\":\"\u6708\u96b1\u591c\u8272\"},\"description\":\"\u751f\u5e73\u6700\u5927\u7684\u5984\u60f3\u662f\u548cKAITO\u7ed3\u5a5a\u3002\",\"sameAs\":[\"http:\/\/weibo.com\/3180838712\/\",\"https:\/\/www.facebook.com\/-1433651186943602\/\"],\"url\":\"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/yueye\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/","og_locale":"zh_CN","og_type":"article","og_title":"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08 - VNN","og_description":"2lh\u7b80\u4ecb  2lh\u662f\u4e00\u540d\u5e7f\u4e1c\u5973\u6027\u753b\u5e08\uff0c\u522b\u79f0\u670921\u3001\u4e8c\u592a\u592a\u3001\u55e8\u9e25\u7b49\uff0c\u521b\u4f5c\u5185\u5bb9\u5927\u591a\u4e3a\u4e2d\u6587Vocaloid\u89d2\u8272\uff0c\u559c\u6b22\u753b\u53ef\u7231\u7684Q\u7248\uff0c\u5076\u5c14\u4e5f\u4f1a\u5e2e\u79be\u5ff5\u753b\u4e9b\u5ba3\u4f20\u56fe\u6216\u662f\u840c\u840c\u54d2\u7684\u65e5\u5e38\u683c\u6f2b\u3002 \u66fe\u4e3a\u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u3001\u300a\u4e1c\u65b9\u796d\u96e8\u5f55\u300b\u3001\u300a\u8e2e\u8d77\u811a\u5c16\u300b\u3001\u300a\u600e\u4e48\u529e\u300b\u3001\u300a\u534e\u5fc3\u5f69\u300b\u2026\u7b49\u6b4c\u66f2\u753b\u8fc7\u63d2\u56fe\uff0c\u6709\u65f6\u4e5f\u4f1a\u5236\u4f5cPV\u52a8\u753b\u3002   \u300a\u9b54\u5973\u7684\u98df\u8c31\u300b\u66f2\u7ed8\u4eba\u8bbe\u3002  &nbsp;   2015\u8a00\u548c\u53d1\u552e\u4e24\u5468\u5e74\u7eaa\u5ff5\u8d3a\u56fe\u3002  \u8bbf\u8c08\u5185\u5bb9  \u6708\u591c\uff1a\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u8ba4\u8bc6VOCALOID\u7684\u5462\uff1f 2lh\uff1a\u521d\u4e2d\u7684\u65f6\u5019\u5427\uff1f\u540c\u5b66\u8ddf\u6211\u8bf4\u521d\u97f3\u6709\u4e9b\u6b4c\u5f88\u597d\u542c\u4e4b\u7c7b\u7684\uff0c\u7136\u540e\u63a8\u8350\u7ed9\u6211\u3002 \u540e\u6765\u6211\u4e5f\u89c9\u5f97\u633a\u6709\u8da3\u7684\uff0c\u770b\u7740\u4e00\u4e9bPV\u7684\u65f6\u5019\u4f1a\u60f3\u81ea\u5df1\u4e5f\u80fd\u753b\u56fe\u3001\u505a\u52a8\u753b\u5c31\u597d\u4e86\u3002 \u7ed3\u679c2012\u5e74\u5929\u4f9d\u5c31\u51fa\u73b0\u4e86\uff0c\u5f53\u65f6\u60f3\u300c\u54c7\u673a\u4f1a\u6765\u4e86\u300d\uff0c\u5982\u679c\u6ca1\u6709\u5929\u4f9d\uff0c\u6211\u53ef\u80fd\u4e0d\u4f1a\u575a\u6301\u753b\u753b\u5427\u3002  \u6708\u591c\uff1a\u76ee\u524d\u6700\u559c\u6b22\u4ec0\u4e48\u89d2\u8272\u5462\uff1f 2lh\uff1a\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u554a\u3002 \u5929\u4f9d\u662f\u770b\u5230\u4eba\u8bbe\u65f6\u5fc3\u91cc\u5c31\u60f3\uff1a\u8fd9\u59d1\u5a18\u771f\u53ef\u7231\uff0c\u7136\u540e\u4e00\u76f4\u559c\u6b22\u5230\u73b0\u5728\uff0c\u50cf\u662f\u5ba0\u7269\u5e97\u91cc\u7684\u4ed3\u9f20\u4e00\u6837\uff0c\u770b\u5230\u5c31\u60f3\u53bb\u634f\u4e00\u634f\u3001\u6233\u4e00\u6233\uff0c\u5c31\u662f\u8fd9\u79cd\u7a0b\u5ea6\u7684\u53ef\u7231\u3002 \u8a00\u548c\u521a\u51fa\u6765\u65f6\u5e76\u6ca1\u6709\u5f88\u559c\u6b22\uff0c\u662f\u88ab\u4e00\u4e9b\u6295\u7a3f\u611f\u67d3\u5230\u4e86\uff0c\u300c\u54c7\u8fd9\u5b69\u5b50\u5176\u5b9e\u4e5f\u5f88\u4e0d\u9519\u300d\uff0c\u5c31\u662f\u4eba\u7fa4\u4e2d\u591a\u770b\u4e86\u4f60\u4e24\u773c\u7684\u6a21\u5f0fXD\u3000\u800c\u4e14\u56e0\u4e3a\u559c\u6b22\u4e0a\u8a00\u548c\u800c\u8ba4\u8bc6\u4e86\u4e00\u4e9b\u5c0f\u4f19\u4f34\uff0c\u89c9\u5f97\u662f\u8a00\u548c\u7ed9\u6211\u7684\u793c\u7269\u3002 \u6211\u8ba4\u4e3a\u8a00\u548c\u7684\u9ad8\u97f3\u5f88\u52a8\u4eba\uff0c\u597d\u542c\u800c\u4e14\u7a33\uff0c\u8fd9\u53ea\u662f\u4e2a\u4eba\u611f\u60f3\u5566\uff0c\u5c31\u662f\u89c9\u5f97\u5929\u4f9d\u548c\u5fc3\u534e\u90fd\u4e0d\u592a\u9002\u5408\u9ad8\u97f3\uff0c\u963f\u7eeb\u5531\u5f97\u4e0a\u53bb\u3001\u4f46\u4e0d\u662f\u5f88\u7a33\uff0c\u8a00\u548c\u5c31\u50cf\u4e2a\u4e56\u5c0f\u5b69\uff0c\u8d85\u7ea7\u7a33\uff0c\u5988\u5988\u6211\u597d\u559c\u6b22\u5594\u3002 \u611f\u89c9\u8a00\u548c\u5c31\u662f\u4e2a\u4e56\u5b69\u5b50\uff01\u5fc3\u91cc\u89c9\u5f97\u5929\u4f9d\u548c\u8a00\u548c\u5173\u7cfb\u5f88\u597d\uff0c\u5929\u4f9d\u89c9\u5f97\u81ea\u5df1\u662f\u524d\u8f88\u8981\u597d\u597d\u7167\u987e\u540e\u8f88\uff0c\u4f46\u5176\u5b9e\u81ea\u5df1\u662f\u53cd\u8fc7\u6765\u88ab\u7167\u987e\u7684\u90a3\u4e2a\uff0c\u8a00\u548c\u662f\u4f1a\u7167\u987e\u4eba\u7684\u6e29\u67d4\u5b69\u5b50\uff0c\u559c\u6b22\u8fd9\u79cd\u76f8\u5904\u6a21\u5f0f\uff0c\u89c9\u5f97\u53ef\u7231\u3002 (\u5fcd\u4e0d\u4f4f\u5c31\u63a8\u4e86\u4e00\u53d1\u8a00\u6d1b)   2lh\u89c9\u5f97\u6d1b\u5929\u4f9d\u548c\u8a00\u548c\u867d\u7136\u4e0d\u662f\u4eb2\u4eba\uff0c\u4e92\u52a8\u6a21\u5f0f\u5374\u50cf\u4eb2\u60c5\u822c\u53ef\u7231\uff0c\u662f\u5173\u7cfb\u826f\u597d\u7684\u524d\u8f88\u4e0e\u540e\u8f88\u3002  \u6708\u591c\uff1a\u6709\u4e0a\u8fc7\u7ed8\u753b\u76f8\u5173\u8bfe\u7a0b\u5417\uff0c\u8fd8\u662f\u81ea\u5b66\uff1f 2lh\uff1a\u6709\u7684\uff0c\u56e0\u4e3a\u6211\u672c\u6765\u5c31\u662f\u7f8e\u672f\u751f\u3002 \u5927\u6982\u5c31\u662f\u4e9b\u57fa\u7840\u7684\u7d20\u63cf\u3001\u8272\u5f69\u3001\u901f\u5199\u7b49\u7b49\u3002   \u7eaf\u624b\u7ed8\u4e5f\u4f9d\u7136\u52a8\u4eba\u3002  \u6708\u591c\uff1a\u4ece\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\u5728\u7f51\u8def\u5e73\u53f0\u4e0a\u5c55\u793a\u81ea\u5df1\u7684\u7ed8\u753b\u4f5c\u54c1\uff1f 2lh\uff1a2012\u5e74\u5427\uff0c\u521a\u597d\u6d1b\u5929\u4f9d\u51fa\u6765\u4e86\uff0c\u90a3\u65f6\u8fd8\u6ca1\u6709\u6570\u4f4d\u677f\uff0c\u90fd\u662f\u62ff\u9f20\u6807\u753b\u7684\u9f20\u7ed8\uff0c\u5f53\u65f6\u7f51\u8def\u6635\u79f0\u4e5f\u4e0d\u662f2lh\uff0c\u5df2\u7ecf\u6210\u4e3a\u9ed1\u5386\u53f2\u4e86\u3002 \u71ac\u8fc7\u9ad8\u8003\u540e\u5df4\u7740\u5bb6\u957f\u8981\u4e70\u6570\u4f4d\u677f\uff0c\u624d\u5f00\u59cb\u7528\u677f\u5b50\u753b\u753b\uff0c\u53cd\u6b63\u9ad8\u8003\u7ed3\u675f\u4e86\uff0c\u6709\u65f6\u95f4\u753b\uff0c\u7136\u540e\u5c31\u5728\u5fae\u535a\u53d1\u8868\uff0c\u4e5f\u56e0\u4e3a\u8fd9\u6837\u624d\u8ba4\u8bc6\u4e86\u4f1a\u4f5c\u66f2\u7684\u670b\u53cb\uff0c\u540e\u6765\u8fd8\u95ee\u6211\u80fd\u4e0d\u80fd\u5e2e\u66f2\u5b50\u753b\u63d2\u56fe\uff0c\u4e8e\u662fBilibili\u4e5f\u80fd\u770b\u5230\u81ea\u5df1\u7684\u56fe\u4e86\uff0c\u770b\u5230\u5f39\u5e55\u8bf4\u753b\u7684\u597d\u5c31\u5f88\u5f00\u5fc3\u3002  \u6708\u591c\uff1a\u6211\u61c2\uff0c\u521a\u8003\u5b8c\u771f\u7684\u8d85\u6e05\u95f2\uff0c\u4f46\u662f\u8fdb\u4e86\u5927\u5b66\u53c8\u5f00\u59cb\u5fd9\u6210\u72d7\u3002 \u6bd4\u8f83\u5e38\u7528\u7684\u4f5c\u753b\u5de5\u5177\u662f\u54ea\u4e9b\u5462\uff1f 2lh\uff1a\u8f6f\u4ef6\u7684\u8bdd\u5c31\u662fSAI\u3001PS\u3001AI\u8fd9\u4e9b\uff0c\u6bd5\u7adf\u4ece\u5165\u95e8\u8d77\u5c31\u7528SAI\u4e86\uff0c\u800c\u4e14\u7528SAI\u753b\u9f20\u7ed8\u8d85\u65b9\u4fbf\uff0c\u4ee5\u524d\u4e60\u60ef\u5728\u7eb8\u4e0a\u5148\u753b\u4e2a\u5927\u6982\uff0c\u5f04\u5230\u7535\u8111\u91cc\u518d\u7528SAI\u7684\u94a2\u7b14\u5de5\u5177\u753b\u3002 \u4e0d\u8fc7\u6709\u677f\u5b50\u540e\u5c31\u6ca1\u7528\u9f20\u6807\u753b\u753b\u4e86\uff0c\u4f46PS\u3001AI\u8fd8\u6709\u5728\u7528\uff0c\u56e0\u4e3a\u8fd8\u6709\u540e\u671f\u8c03\u8272\u8981\u5904\u7406\uff0cPS\u5bf9\u7ed8\u753b\u540e\u671f\u6765\u8bb2\u8d85\u597d\u7528\uff1b\u505aPV\u65f6\u9700\u8981\u6bd4\u8f83\u6807\u51c6\u7684\u56fe\u5f62\u65f6\u5c31\u4f1a\u7528AI\uff0c\u4f7f\u7528\u7387\u4e5f\u86ee\u9ad8\u7684\uff0c\u8fd8\u53ef\u4ee5\u81ea\u52a8\u5bf9\u9f50\uff01   SAI\u662f2lh\u5e38\u7528\u7684\u4f5c\u753b\u8f6f\u4ef6\u3002\u56fe\u7247\u622a\u81ea2lh\u7684Bilibili\u6295\u7a3f\uff1aav1919009\u3002  \u6708\u591c\uff1a\u6709\u65f6\u4f60\u4e5f\u4f1a\u517c\u4efbPV\u5236\u4f5c\uff0c\u90a3\u4e48\u7b2c\u4e00\u6b21\u505aPV\u662f\u4ec0\u4e48\u65f6\u5019\uff1f 2lh\uff1a\u5929\u4f9d\u521a\u51fa\u6765\u6ca1\u591a\u4e45\uff0c\u4e5f\u662f\u9ed1\u5386\u53f2\uff0c\u4f46\u5df2\u7ecf\u5f00\u59cb\u75282lh\u8fd9\u4e2a\u6635\u79f0\u4e86\u3002 \u7b2c\u4e00\u4e2a\u662f\u62ffflash\u505a\u7684\uff0c\u9ad8\u4e2d\u6709\u4e2a\u7535\u8111\u8001\u5e08\u4eba\u5f88\u597d\uff0c\u77e5\u9053\u6211\u611f\u5174\u8da3\u5c31\u6559\u6211\u600e\u4e48\u7528flash\uff0c2012\u5e74cs3\u597d\u50cf\u65e9\u5c31\u514d\u8d39\u4e86\uff0c\u4f46\u597d\u7b11\u7684\u662f\u6211\u5c45\u7136\u8fd8\u50bb\u50bb\u5730\u7528flash 8.0\u505aPV\uff0c\u90a3\u4e2aPV\u60f3\u8d77\u6765\u6211\u4e5f\u89c9\u5f97\u597d\u7b11\uff0c\u56fe\u8fd8\u662f\u62ff\u9f20\u6807\u753b\u7684\uff0c\u7528flash\u505a\u4e86\u4e24\u5c0f\u65f6PV\uff0c\u5c45\u7136\u8fd8\u67095000\u70b9\u51fb\u3002  \u6708\u591c\uff1a\u521b\u4f5c\u65f6\u504f\u597d\u7684\u7ed8\u753b\u98ce\u683c\u662f\u4ec0\u4e48\uff1f\u6709\u6ca1\u6709\u8fd8\u6ca1\u8bd5\u8fc7\u4f46\u60f3\u5c1d\u8bd5\u7684\u98ce\u683c\uff1f 2lh\uff1a\u90a3\u79cd\u8f6f\u840c\u3001Q\u7248\u7684\u6211\u6bd4\u8f83\u5e38\u753b\uff0c\u5e94\u8be5\u7b97\u662f\u53ef\u7231\u98ce\uff1f\u6211\u81ea\u5df1\u5f88\u559c\u6b22\u53ef\u7231\u7684\u4e1c\u897f\uff0c\u753b\u51fa\u6765\u7684\u90fd\u571f\u80a5\u5706\u6241\u504f\u53ef\u7231\u578b\uff0c\u867d\u7136\u4e5f\u60f3\u753b\u70b9\u5e05\u6c14\u7684\u4e1c\u897f\uff0c\u4f46\u753b\u7740\u753b\u7740\u53c8\u6062\u590d\u539f\u672c\u7684\u6837\u5b50\u4e86\uff0c\u6ca1\u6cd5\u63a7\u5236orz \u76ee\u524d\u8fd8\u5728\u5b66\u4e60\u4e2d\uff0c\u5e0c\u671b\u4ee5\u540e\u80fd\u753b\u5f97\u66f4\u597d\uff0c\u4f8b\u5982\u5b66\u4f1a\u753b\u9a9a\u5e05\u7684\u7537\u4eba\u5566\u3001\u5de8\u4e73\u5927\u59ca\u59ca\u5566\uff0c\u4e0d\u53ea\u5c40\u9650\u4e8e\u53ef\u7231\u7684\u5c0f\u59d1\u5a18\u8fd8\u6709Q\u7248\uff0c\u8fd8\u60f3\u6311\u6218\u573a\u666f\uff01   \u7ecf\u5e38\u80fd\u57282lh\u7684\u5fae\u535a\u4e0a\u770b\u89c1\u8fd9\u7c7b\u5706\u5706\u8f6f\u8f6f\u7684\u5c0f\u840c\u56fe\u3002  \u6708\u591c\uff1a\u5076\u5c14\u4f1a\u770b\u5230\u4f60\u5e2e\u79be\u5ff5\u5b98\u65b9\u753b\u4e9b\u5ba3\u4f20\u63d2\u56fe\u6216\u662f\u683c\u6f2b\u4e4b\u7c7b\u7684\uff0c\u8ddf\u5b98\u65b9\u5408\u4f5c\u4f1a\u4e0d\u4f1a\u6709\u538b\u529b\uff1f 2lh\uff1a\u5176\u5b9e\u538b\u529b\u90fd\u662f\u81ea\u5df1\u7ed9\u81ea\u5df1\u7684\uff0c\u56e0\u4e3a\u6211\u7ecf\u5e38\u62d6\u7a3f\uff0c\u6216\u662f\u770b\u522b\u4eba\u753b\u5f97\u6bd4\u6211\u597d\uff0c\u4e00\u76f4\u89c9\u5f97\u81ea\u5df1\u4e0d\u592a\u597d\uff0c\u81ea\u5df1\u7ed9\u81ea\u5df1\u538b\u529b\u3002 \u6700\u5927\u7684\u95ee\u9898\u5c31\u662f\u5e38\u62d6\u7a3f\u7ed9\u5b98\u65b9\u7684\u5de5\u4f5c\u4eba\u5458\u6dfb\u9ebb\u70e6\u5427\uff0c\u6211\u6211\u6211\u6211\u771f\u662f\u4e0d\u79f0\u804c\u554a(\u4e0b\u8dea\u9053\u6b49)   \u4e50\u6b63\u7eeb\u97f3\u6e90\u63d0\u4f9b\u8005\u53ca\u58f0\u5e93\u5236\u4f5c\u8005\u751f\u65e5\u65f6\uff0c2lh\u4e3a\u5b98\u65b9\u753b\u7684\u8d3a\u56fe\u3002  \u6708\u591c\uff1a\u5230\u76ee\u524d\u4e3a\u6b62\uff0c\u6700\u6ee1\u610f\u7684\u66f2\u7ed8\u4f5c\u54c1\u662f\u54ea\u4e00\u4e2a\uff1f 2lh\uff1a\u5e94\u8be5\u662f\u300a\u8e2e\u8d77\u811a\u5c16\u300b\uff0c\u62fc\u4e86\u8001\u547d\u7684\u2026\u867d\u7136\u73b0\u5728\u56de\u5934\u770b\u770b\u4f1a\u89c9\u5f97\u8fd8\u4e0d\u591f\u597d\uff0cBTM\u53d1DEMO\u7684\u65f6\u5019\u5c31\u89c9\u5f97\u300c\u8981\u662f\u80fd\u8ba9\u6211\u753b\u66f2\u7ed8\u5c31\u597d\u4e86\u300d\uff0c\u7ed3\u679cBTM\u771f\u7684\u6765\u627e\u6211\u4e86\uff01\u867d\u7136\u8868\u9762\u88c5\u5f97\u5f88\u5e73\u9759\uff0c\u4f46\u5176\u5b9e\u975e\u5e38\u5f00\u5fc3\uff01 \u8fd9\u4e2a\u4f5c\u54c1\u82b1\u4e86\u6211\u5f88\u591a\u5fc3\u601d\uff0c\u6ee1\u8111\u5b50\u5728\u60f3PV\u8981\u600e\u4e48\u505a\u3001\u600e\u4e48\u505a\uff0c\u8fd8\u5217\u4e86\u51e0\u4e2a\u5173\u952e\u8bcd\uff0c\u7136\u540e\u7528\u8fd9\u4e9b\u5173\u952e\u8bcd\u7ed9\u5fc3\u534e\u8bbe\u8ba1\u8863\u670d\uff0c\u60f3\u7740\u5fc3\u534e\u59b9\u59b9\u7a7f\u4ec0\u4e48\u6bd4\u8f83\u597d\u770b\uff0c\u8fd8\u6709\u4e0a\u8857\u53d6\u6750\uff0c\u90a3\u5929\u521a\u597d\u4e0b\u96e8\u4e86\uff0c\u6240\u4ee5\u5c31\u7ed9\u5fc3\u534e\u4e5f\u753b\u4e86\u4e00\u628a\u4f1e\u3002 \u4e0d\u8fc7\u4e5f\u6709\u6ca1\u505a\u597d\u7684\u5730\u65b9\uff0c\u6bd4\u5982\u5408\u6210\u8bbe\u7f6e\u5c0f\u4e86\uff0c\u6574\u4f53\u5408\u6210\u7684\u65f6\u5019\u753b\u8d28\u5c31\u6a21\u7cca\u4e86\uff0c\u7ecf\u9a8c\u4e0d\u8db3\u554aorz \u753b\u7684\u65f6\u5019\u8fd8\u5b66\u4e86\u70b9\u65b0\u6280\u5de7\uff0c\u60f3\u8bf4\u300c\u554a\uff0c\u539f\u6765\u8d5b\u7490\u7490\u8fd8\u80fd\u8fd9\u4e48\u753b\u554a\u300d\u4e4b\u7c7b\u7684\uff0c\u867d\u7136\u89c9\u5f97\u5fc3\u534e\u662f\u5de8\u4e73\uff0c\u4f46\u662f\u6211\u753b\u4e0d\u51fa\u5927\u6ce2\u59b9\u5b50\u7684\u611f\u89c9\uff0c\u9009\u7684\u670d\u88c5\u4e5f\u4e0d\u663e\u80f8\u2026\u4f46\u603b\u7684\u6765\u8bf4\uff0c\u82b1\u4e86\u5f88\u591a\u5fc3\u601d\u5728\u91cc\u9762\uff0c\u4e5f\u5f97\u5230\u4e86\u8fdb\u6b65\uff0c\u975e\u5e38\u611f\u8c22BTM\u7ed9\u6211\u8fd9\u4e2a\u673a\u4f1a\uff01  &lt;  p style=\"text-align: center\"&gt;     \u300a\u8e2e\u8d77\u811a\u5c16\u300b\u7684\u63d2\u56fe\u4e0e\u52a8\u753b\u82b1\u4e862lh\u4e0d\u5c11\u5fc3\u601d\u3002","og_url":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"https:\/\/www.facebook.com\/-1433651186943602\/","article_published_time":"2016-02-21T15:56:43+00:00","article_modified_time":"2016-06-22T20:19:50+00:00","og_image":[{"width":595,"height":200,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/01\/\u7f24\u7eb7\u7eee\u60f3_2lh_2.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u4f5c\u8005":"\u6708\u96b1\u591c\u8272","\u9884\u8ba1\u9605\u8bfb\u65f6\u95f4":"1\u5206"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"zh-CN"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage","inLanguage":"zh-CN","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/01\/\u7f24\u7eb7\u7eee\u60f3_2lh_2.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/01\/\u7f24\u7eb7\u7eee\u60f3_2lh_2.jpg","width":595,"height":200},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#webpage","url":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/","name":"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#primaryimage"},"datePublished":"2016-02-21T15:56:43+00:00","dateModified":"2016-06-22T20:19:50+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/86b059b17597834c61432e02023c8f58"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb"},"inLanguage":"zh-CN","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/zh-hans\/%e7%bc%a4%e7%ba%b7%e7%bb%ae%e6%83%b3%ef%bc%9a%e7%94%bb%e5%b8%882lh%e7%9a%84%e8%ae%bf%e8%b0%88\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/zh-hans\/"},{"@type":"ListItem","position":2,"name":"\u7f24\u7eb7\u7eee\u60f3\uff1a\u753b\u5e082lh\u7684\u8bbf\u8c08"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/86b059b17597834c61432e02023c8f58","name":"\u6708\u96b1\u591c\u8272","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"zh-CN","url":"https:\/\/secure.gravatar.com\/avatar\/427f861cface00648d12a73d5feb5c81?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/427f861cface00648d12a73d5feb5c81?s=96&d=mm&r=pg","caption":"\u6708\u96b1\u591c\u8272"},"description":"\u751f\u5e73\u6700\u5927\u7684\u5984\u60f3\u662f\u548cKAITO\u7ed3\u5a5a\u3002","sameAs":["http:\/\/weibo.com\/3180838712\/","https:\/\/www.facebook.com\/-1433651186943602\/"],"url":"https:\/\/www.vocaloidnews.net\/zh-hans\/profile\/yueye\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/3604"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/comments?post=3604"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/posts\/3604\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media\/3954"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/media?parent=3604"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/categories?post=3604"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/zh-hans\/wp-json\/wp\/v2\/tags?post=3604"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}