{"id":112835,"date":"2017-07-01T17:14:35","date_gmt":"2017-07-01T21:14:35","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=112835\/"},"modified":"2017-07-01T17:14:35","modified_gmt":"2017-07-01T21:14:35","slug":"entrevista-da-vnn-circusp-novo-album-715-anunciado","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/","title":{"rendered":"Entrevista da VNN com CircusP + Novo \u00c1lbum &#8220;715&#8221; Anunciado!"},"content":{"rendered":"<p>Embora a VNN n\u00e3o tenha tido uma entrevista com um produtor espec\u00edfico \u00e0 um tempo, hoje, h\u00e1 algumas not\u00edcias! O produtor VOCALOID\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/919\">CircusP<\/a> anunciou o seu novo \u00e1lbum\u00a0<a href=\"http:\/\/vocadb.net\/Al\/22964\"><em>715<\/em><\/a>, que vai ser lan\u00e7ado a 15 de Julho, 2017! Portanto eu, dotkrawl, usei essa oportunidade para entrevistar o Circus sobre si e sobre o seu trabalho! Espero que gostem da entrevista da VNN ao CircusP!<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-111635 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-300x300.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix-150x150.jpg 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/circus_patchesiconfix.jpg 550w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><em>Imagem por\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/33856\">6LIN<\/a><\/em><\/p>\n<p>&nbsp;<\/p>\n<h3>Quem \u00e9 CircusP?<\/h3>\n<p>Circus \u00e9 um produtor, bem conhecido pelo seu estilo de m\u00fasica EDM. Ele utiliza principalmente VOCALOIDs de origem ocidental e produz uma grande selec\u00e7\u00e3o de m\u00fasicas. Algumas destas apareceram nos Rankings VOCALOID enquanto outras foram\u00a0<a href=\"https:\/\/www.youtube.com\/watch?v=wJfL_GNREWk&amp;list=PLPnvD5D791RJOW3I_oMab7egz8c_AymO0\">demos oficiais<\/a>\u00a0para novos bancos de voz. Uma at\u00e9 ficou em primeiro lugar no &#8220;<a href=\"http:\/\/mikuexpo.com\/contest\/\">HATSUNE MIKU EXPO SONG CONTEST<\/a>&#8220;! (&#8220;<a href=\"http:\/\/vocadb.net\/S\/101224\">Ten Thousand Stars<\/a>.&#8221;)<\/p>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"400\" scrolling=\"no\" frameborder=\"no\" src=\"https:\/\/w.soundcloud.com\/player\/?visual=true&#038;url=https%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F224477598&#038;show_artwork=true&#038;maxwidth=618&#038;maxheight=927\"><\/iframe><\/p>\n<h3>A Entrevista com CircusP<\/h3>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Okay, primeiro de tudo, gostava de agradecer muito pelo seu tempo e pela oportunidade. Tenho a certeza que h\u00e1 muitas pessoas que querem saber mais sobre si e sobre o seu pr\u00f3ximo \u00e1lbum, \u201c715!\u201d Mas vamos come\u00e7ar por algo menos espec\u00edfico. Como come\u00e7ou a gostar de VOCALOID?<\/em><\/p>\n<p><strong>Circus:<\/strong> Estou feliz por estar aqui! Mas, oh wow, essa pergunta honestamente tem uma resposta um pouco embara\u00e7osa\u2026 Eu comecei a gostar de VOCALOID por volta do final de 2008. Gostava muito de\u00a0<em>The Melancholy of Haruhi Suzumiya<\/em>\u00a0e o tema final tornou-se uma grande trend de anima\u00e7\u00e3o. Um dia, tropecei num video da dan\u00e7a com um modelo 3D de uma garota com tot\u00f3s azuis. E perguntei para mim mesmo, \u201cQuem \u00e9 essa? Ela soa horr\u00edvel, mas \u00e9 fofa!\u201d LOL. Depois disso, fiz uma pesquisa e descobri que ela era uma VOCALOID! E depois apenas evoluiu a partir dai!<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Sinto que essa foi a maneira que muitos f\u00e3s descobriram\u00a0a Miku e VOCALOID em geral.\u00a0Mas descobriu o que VOCALOID era naquele momento ou levou mais tempo? Quer dizer,\u00a0muitas pessoas ainda hoje pensam que VOCALOID \u00e9 um anime ou jogo.<\/em><\/p>\n<p><strong>Circus:<\/strong> Bem, at\u00e9 como crian\u00e7a, sabia que pesquisar era a chave para saber alguma coisa\u2026 embora n\u00e3o tenha gostado imediatamente de VOCALOID, quando fiquei mais curioso, confiei no meu amigo Google e descobri facilmente! Eu ainda n\u00e3o sabia sobre VOCALOIDs ingleses, mas eu estava presente durante o lan\u00e7amento da Luka, Lembro de estar bastante entusiasmado por ouvir um VOCALOID a cantar Ingl\u00eas! Portanto, pode ter havido um tempo que pensei que fosse um anime, Mas isso n\u00e3o durou muito tempo.<\/p>\n<p><strong>dotkrawl: <\/strong><em>Aben\u00e7oado seja o Google, honestamente. Foi o entusiasmo pelo lan\u00e7amento da Luka e o facto de existirem VOCALOIDs em ingl\u00eas que lhe deu inspira\u00e7\u00e3o para come\u00e7ar a escrever m\u00fasica? Ou isso aconteceu de uma maneira n\u00e3o relacionada com VOCALOID?<\/em><\/p>\n<p><strong>Circus:<\/strong> Na verdade isso n\u00e3o aconteceu at\u00e9 2010, que foi cerca de um ano depois da Luka ser lan\u00e7ada\u2026 produtores ocidentais ainda estavam numa fase muito recente, mas estava inspirado por alguns produtores UTAU que faziam m\u00fasicas originais! Especialmente,\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/4895\">Yesi-chan<\/a>\u00a0influenciou-me a tentar fazer a minha pr\u00f3pria m\u00fasica. O facto de existir um VOCALOID em Ingl\u00eas para usar ajudou\u2026 se a Luka n\u00e3o existisse, eu provavelmente n\u00e3o tinha come\u00e7ado a escrever m\u00fasicas em ingl\u00eas!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong><em>\u00a0Imagina se a Luka n\u00e3o existisse. TInha usado a Miku para m\u00fasicas ou tentava algo diferente? Tal como cantar vo\u00e7\u00ea pr\u00f3rprio ou fazer apenas faixas instrumentais?<\/em><\/p>\n<p><strong>Circus:<\/strong> Hmm&#8230; Eu provavelmente usava a Rin ou a Miku para fazer m\u00fasicas em Japon\u00eas! Mas elas seriam muito m\u00e1s, S\u00f3 recentemente me comecei a focar em aprender e melhorar Japon\u00eas. Portanto, muitas delas provavelmente n\u00e3o iam fazer sentido! Haha!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl: <\/strong><em>Mas mesmo assim teriam o ser charme. Haha. Agora vamos falar mais no presente, ok? Quando come\u00e7ou Quando come\u00e7a a escrever para um \u00e1lbum, tem algum tema que tenta aplicar? Existe alguma inspira\u00e7\u00e3o ou apenas &#8220;segue a onda&#8221;?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Acho que apenas &#8220;sigo a onda&#8221;, pelo menos com os meus \u00faltimos lan\u00e7amentos. Algo eu gosto de fazer \u00e9 postar m\u00fasicas \u00e0 medida que as escrevo, e depois coloc\u00e1-las num \u00e1lbum depois de ter uma boa quantidade de m\u00fasicas! Desta maneira, \u00e9 como se as pessoas estivessem comigo durante o processo de escrever um \u00e1lbum. Cada \u00e1lbum documenta o meu crescimento como artista num per\u00edodo de tempo. Mas, estou a planear tentar coisas novas para lan\u00e7amentos futuros! Mas, por agora, isso ainda est\u00e1 no inicio do desenvolvimento. Haha.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl: <\/strong><em>\u00a0\u00c9 provavelmente melhor dessa maneira. De outra maneira, tinha que colocar uma esp\u00e9cie de limite na sua criatividade escolhendo um s\u00f3 tema<\/em><em>. Para o seu novo lan\u00e7amento, &#8220;715,&#8221; representa que fase do ser crescimento como artista<\/em><em>? Ou o que pensa, se algu\u00e9m perguntasse que emo\u00e7\u00e3o este \u00e1lbum transmite<\/em><em>, qual seria a sua resposta?<\/em><\/p>\n<p><strong>Circus:<\/strong> Oh wow, hmm&#8230; <em>715<\/em>\u00a0\u00e9 um \u00e1lbum bastante emocional, muito mais que o meu primeiro \u00e1lbum, <em><a href=\"http:\/\/vocadb.net\/Al\/1818\" target=\"_blank\" rel=\"noopener\">Lucid<\/a><\/em>. At\u00e9 &#8220;<a href=\"http:\/\/vocadb.net\/S\/69187\" target=\"_blank\" rel=\"noopener\">Goodbye<\/a>,&#8221; eu estava a escrever m\u00fasicas sem muita emo\u00e7\u00e3o. Era mais tentar contar uma hist\u00f3ria que n\u00e3o era exactamente a minha. Mas, come\u00e7ando com &#8220;Goodbye&#8221; e algumas m\u00fasicas depois dessa, foquei-me mais em escrever as minha emo\u00e7\u00f5es e as minhas experi\u00eancias! Portanto, suponho que &#8220;715&#8221; \u00e9 o meu primeiro lan\u00e7amento onde cada m\u00fasica \u00e9 um fragmento de mim. Suponho que um tema comum no \u00e1lbum \u00e9 o ressentimento e um cora\u00e7\u00e3o partido. No entanto, \u00e0 medida que progride pelas faixas, elas come\u00e7am a ter um som mais esperan\u00e7oso. Acho que uma boa maneira de o descrever seria, &#8220;N\u00e3o estou bem agora, mas vou estar em breve!&#8221;<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Ent\u00e3o, desde que se afastou dessa &#8220;maneira\u00a0antiga de escrever,&#8221; vo\u00e7e tentou v\u00e1rias coisas novas tanto no \u00e1lbum como no caminho para l\u00e1 chegar<\/em><em>. Sente que chegou ao seu objectivo de por as suas emo\u00e7\u00f5es nas m\u00fasicas ou pensa que tem de melhorar em algo<\/em><em>?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Penso que me tornei mais agarrado com a minha m\u00fasica. Sinto-me muito mais ligado e protector delas, honestamente! Mas, h\u00e1 sempre espa\u00e7o para melhorar. Eu nunca gosto de pensar que cheguei ao ponto final com a minha m\u00fasica. Emo\u00e7\u00f5es s\u00e3o complicadas e progridem sempre! Aquele que era \u00e0 dois atr\u00e1s n\u00e3o sou eu de agora. Suponho que tenha sido muito bom para o meu crescimento como pessoa. Consigo apontar pontos na minha vida em que me senti de uma certa maneira. Ultimamente, tem se tornado menos uma tentativa de escrever m\u00fasicas para agradar os outros, \u00e9 mais como uma entrada num di\u00e1rio com cada novo lan\u00e7amento.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Ent\u00e3o diz que todas as m\u00fasicas, de certa maneira, est\u00e3o ligadas umas com as outras? Quer dizer, vo\u00e7e escrever s\u00e9ries antes como com &#8220;<a href=\"http:\/\/vocadb.net\/S\/23345\" target=\"_blank\" rel=\"noopener\">Lie<\/a>&#8221; e &#8220;<a href=\"http:\/\/vocadb.net\/S\/15636\" target=\"_blank\" rel=\"noopener\">I(\u611b)<\/a>,&#8221; e no pr\u00f3prio \u00e1lbum tamb\u00e9m existe esse tipo de coisa, com as faixas &#8220;<a href=\"http:\/\/vocadb.net\/S\/122983\" target=\"_blank\" rel=\"noopener\">Different Seas<\/a>&#8221; e &#8220;Castaway&#8221; sendo &#8220;m\u00fasicas irm\u00e3s&#8221;, mas considera o \u00e1lbum inteiro\u00a0como tal?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Bem, cada m\u00fasica \u00e9 escrita com uma emo\u00e7\u00e3o diferente e n\u00e3o est\u00e3o inicialmente conectadas&#8230; no entanto, com cada \u00e1lbum completo, tenho uma personagem junto que representa esse tempo da minha vida! Suponho que embora cada m\u00fasica em\u00a0<em>715<\/em>\u00a0varie em emo\u00e7\u00e3o e t\u00f3pico, elas se correlacionam, quando est\u00e3o juntas, elas criam &#8220;Glacier!&#8221; A personagem representativa de\u00a0<em>715<\/em>!<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png\"><img loading=\"lazy\" class=\"aligncenter wp-image-111647 size-medium\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-300x300.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-150x150.png 150w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover-1024x1024.png 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/glacier_cover.png 1425w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><em>Capa do \u00e1lbum\u00a0com &#8220;Glacier&#8221; por\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/46713\">Sleppu<\/a><\/em><\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0Isso \u00e9 interessante de ouvir e vou voltar a isso em breve<em>! Mas, por agora, deixe-me perguntar outra quest\u00e3o relacionada com as m\u00fasicas<\/em><em>: Qual \u00e9 a m\u00fasica que acha que \u00e9 a mais importante ou intensa em ternos de mansagem, e porqu\u00ea<\/em><em>?<\/em><\/p>\n<p><strong>Circus:<\/strong> Oh, isso varia com o tempo&#8230; Honestamente acho que &#8220;<a href=\"http:\/\/vocadb.net\/S\/160013\" target=\"_blank\" rel=\"noopener\">Poltergeist<\/a>&#8221; \u00e9 uma das minhas melhores m\u00fasicas at\u00e9 agora. Mas o significado \u00e9 um pouco escondido em met\u00e1foras e letras vagas. Haha. Gosto muito como as pessoas se conseguem identificar com &#8220;<a href=\"http:\/\/vocadb.net\/S\/125064\" target=\"_blank\" rel=\"noopener\">Copycat<\/a>!&#8221; \u00c9 uma m\u00fasica que escrevi sobre algo que acabei por fazer (embora de uma maneira um pouco mais exagerada), e vendo outras pessoas tamb\u00e9m se identificarem com isso fez-me muito feliz! Eu gosto de escrever m\u00fasicas que se conseguem unir com as pessoas, e que ajudam pessoas a encontrar as palavras para o que est\u00e3o a sentir nesse momento, isso significa o mundo para mim.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0<em>Assumo que as outras pessoas est\u00e3o felizes por ter algu\u00e9m com que se possam identificar em tempos dif\u00edceis. Falando nisso<\/em><em>, pode falar um pouco sobre a m\u00fasica em colabora\u00e7\u00e3o com\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/9940\" target=\"_blank\" rel=\"noopener\">nostraightanswer<\/a>, &#8220;Patches<\/em><em>?&#8221; J\u00e1 passou um tempo desde que fez uma colabora\u00e7\u00e3o com ele, o que os fez trabalhar juntos nisto<\/em><em>?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Est\u00e1vamos a planear fazer uma colabora\u00e7\u00e3o \u00e0 um tempo, na verdade! Ele \u00e9 um VocaloP que eu admiro muito, ent\u00e3o foi muito excitante ser capaz de trabalhar com ele numa m\u00fasica. Eu falei-lhe da ideia e no inicio ia ser um solo para uma estreia minha como vocalista! No entanto, com a letra que foi escrita, ambos nos identificamos com ela portanto transformamos-la num dueto! Acho que foi o melhor curso de ac\u00e7\u00e3o e agora soa muito bem! Estou super orgulhoso! Espero que todos tamb\u00e9m gostem!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Eu pessoalmente gosto muito da m\u00fasica, voc\u00eas fizeram um \u00f3ptimo\u00a0trabalho! Honestamente, d\u00e1 para sentir que pares foram feitas por si e que partes foram feitas pelo<\/em><em>\u00a0Kenji sem interromper o seguimento! Portanto deixe-me perguntar sobre o seguimento do trabalho foi para si<\/em><em>? N\u00e3o \u00e9 limitante \u00e0 sua perspectiva\u00a0ter algu\u00e9m a co-escrever<\/em><em>?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Definitivamente n\u00e3o sento nenhuma limita\u00e7\u00e3o com &#8220;Patches!&#8221; J\u00e1 colaborei com alguns produtores diferentes e &#8220;Patches&#8221; foi uma das mais f\u00e1ceis em termos de cria\u00e7\u00e3o. N\u00f3s jogamos o ficheiro de produ\u00e7\u00e3o para tr\u00e1s e para a frente, portanto sentimos que trabalhos na m\u00fasica a 50\/50! J\u00e1 tinha tentando isso antes mas \u00e9 normalmente muito agitado e acaba por criar uma m\u00fasica confusa&#8230; portanto foi refrescante que &#8220;Patches&#8221; tenha acontecido t\u00e3o facilmente! Adoro colaborar com outros produtores porque aprendo muito com cada m\u00fasica, e &#8220;Patches&#8221; definitivamente ensinou-me muito!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Isso \u00e9 bom de ouvir! Enquanto estamos a falar de colabora\u00e7\u00f5es, tamb\u00e9m tem colaborado muito com o artista<\/em><em>\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/46713\" target=\"_blank\" rel=\"noopener\">Sleppu<\/a>\u00a0recentemente. Qual \u00e9 a melhor parte do seu trabalho na sua opini\u00e3o pessoal e porque gosta do trabalho dele<\/em><em>?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Tenho colaborado muito com Sleppu recentemente, huh? Haha. Suponho que \u00e9 porque acho a arte do Slep uma grande combina\u00e7\u00e3o de estilos que eu adoro! A arte dele \u00e9 muito suave e ligeira, mas tamb\u00e9m tem a habilidade de adicionar algo escuro e arenoso. A maneira como ele desenha as caras \u00e9 um estilo que eu realmente amo e as ideias dele s\u00e3o \u00f3ptimas! Contactei-o para criar a personagem para este \u00e1lbum e o design era exactamente o que eu tinha imaginado! \u00c9 raro encontrar um artista com que se est\u00e1 100% em harmonia.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Concordo plenamente com a \u00faltima parte. Voltando ao assunto, quer nos dizer alguma coisa sobre &#8220;Glacier?&#8221;<\/em><\/p>\n<p><strong>Circus:<\/strong> Hmm&#8230; bem, Glacier \u00e9 uma personagem que sinto que reflecte como eu gostava de apresentar a minha m\u00fasica de momento! Gosto muito de temas gelados e \u00e1rcticos de momento, portanto Glacier tem isso no seu deisgn. Sinto que isto tamb\u00e9m se relaciona com a minha m\u00fasica, pois as mesmas t\u00eam um ar distrate e gelado nelas.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong>\u00a0I<em>sto significa que vai ter outras personagens com os futuros lan\u00e7amentos dependendo do seu progresso como pessoa?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Para \u00e1lbuns completos, \u00e9 uma trend que gostava de continuar, sim! No entanto, isto n\u00e3o significa que todos os meus lan\u00e7amentos sigam isto&#8230; Suponho que a melhor maneira de dizer \u00e9 que gostava que a apresenta\u00e7\u00e3o continuasse para \u00e1lbuns semelhantes a\u00a0<em>Lucid<\/em> e <em>715<\/em>, os que s\u00e3o mais compila\u00e7\u00f5es de per\u00edodos de tempo espec\u00edficos na minha vida.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>dotkrawl:<\/strong> <em>Muito obrigado pelo seu tempo! Apenas uma \u00faltima pergunta: \u00c0 algo que queira dizer aos leitores e aos seus f\u00e3s<\/em><em>?<\/em><\/p>\n<p><strong>Circus:<\/strong>\u00a0Muito obrigada pela entrevista. Foi muito divertido! Gostava de agradecer a todos que me apoiam! VOCALOID \u00e9 o que adoro e \u00e9 algo que sou muito sortudo por puder fazer. No entanto, n\u00e3o era capaz de continuar a lan\u00e7ar m\u00fasicas e \u00e1lbuns sem o vosso apoio. Espero continuar a melhorar os meus trabalhos e trazer \u00e1lbuns ainda melhores no futuro! De momento, sinto que\u00a0<em>715<\/em>\u00a0\u00e9 uma compila\u00e7\u00e3o dos meus melhores trabalhos at\u00e9 agora, e espero que estejam ansiosos por isso! Muito obrigado mais uma vez!<\/p>\n<h3><strong>Crossfade<\/strong><\/h3>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/vQMGDgO_vP4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: center;\"><em>&#8220;<a href=\"http:\/\/vocadb.net\/Al\/22964\">715<\/a>&#8221; Crossfade<\/em><\/p>\n<h3><strong>Lista de Faixas do \u00c1lbum<\/strong><\/h3>\n<ol>\n<li><a href=\"http:\/\/vocadb.net\/S\/160571\">Introduction<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/98874\">Last of Me<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/125064\">Copycat<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/114805\">Karma <\/a>(feat. <a href=\"http:\/\/vocadb.net\/Ar\/11800\">Eyeris<\/a>)<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137984\">How to Pretend<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/128383\">D\u00e9j\u00e0 Vu<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/157467\">1\/4th<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160572\">Patches<\/a> (feat. <a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a>) (vers\u00e3o humana)<\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160573\">Fair Game<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160574\">Castaway<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160013\">Poltergeist<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/137455\">Fade<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160575\">Patches<\/a> (feat. <a href=\"http:\/\/vocadb.net\/Ar\/9940\">nostraightanswer<\/a>) (VOCALOID ver.)\u00a0 <em>[faixa b\u00f3nus]<\/em><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/122983\">Different Seas<\/a>\u00a0(EmpathP Remix)\u00a0<em> [faixa b\u00f3nus]<\/em><\/li>\n<li><a href=\"http:\/\/vocadb.net\/S\/160577\">Castaway<\/a> (nostraightanswer Remix)\u00a0 <em>[faixa b\u00f3nus]<\/em><\/li>\n<\/ol>\n<p>Podes fazer a pr\u00e9-compra do \u00e1lbum nos distribuidores comuns a partir de hoje! O lan\u00e7amento est\u00e1 planeado para 15 de Julho.<\/p>\n<p><a href=\"https:\/\/circus-p.bandcamp.com\/album\/715\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/itunes.apple.com\/us\/album\/715\/id1251167284?at=1001lsY3\">iTunes<\/a><br \/>\n<a href=\"https:\/\/www.amazon.com\/gp\/product\/B0732NBWWK\/ref=as_li_tl?ie=UTF8&amp;camp=1789&amp;creative=9325&amp;creativeASIN=B0732NBWWK&amp;linkCode=as2&amp;tag=vocanewsnetw-20&amp;linkId=67807f821946077fa518147c5e1f8512\">Amazon<\/a><br \/>\n<a href=\"https:\/\/play.google.com\/store\/music\/album\/CircusP_715?id=Bv7btc5phyv5c2344ff7dy6s5au\">Google Play<br \/>\n<\/a><em>Tamb\u00e9m dispon\u00edvel na Apple Music, Spotify, Pandora, Deezer, Tidal, Microsoft Groove, ClaroMusica, Saavn, e Shazam!<\/em><\/p>\n<h3><strong>Segue CircusP<\/strong><\/h3>\n<p><a href=\"http:\/\/www.youtube.com\/user\/VocaCircus\">YouTube<\/a><br \/>\n<a href=\"https:\/\/twitter.com\/vocacircus\">Twitter<\/a><br \/>\n<a href=\"https:\/\/www.facebook.com\/cheezitsareyummeh\">Facebook<\/a><br \/>\n<a href=\"http:\/\/circus-p.bandcamp.com\/\">Bandcamp<\/a><br \/>\n<a href=\"https:\/\/soundcloud.com\/circusp\">SoundCloud<\/a><br \/>\n<a href=\"https:\/\/www.patreon.com\/circus\">Patreon<\/a><\/p>\n<h3><strong>Segue Sleppu<\/strong><\/h3>\n<p><a href=\"https:\/\/twitter.com\/sleppu_png\" target=\"_blank\" rel=\"noopener\">Twitter<\/a><br \/>\n<a href=\"http:\/\/sleppu.tumblr.com\/\" target=\"_blank\" rel=\"noopener\">Tumblr<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Embora a VNN n\u00e3o tenha tido uma entrevista com um produtor espec\u00edfico \u00e0 um tempo, hoje, h\u00e1 algumas not\u00edcias! O produtor VOCALOID\u00a0CircusP anunciou o seu novo \u00e1lbum\u00a0715, que vai ser lan\u00e7ado a 15 de Julho, 2017! Portanto eu, dotkrawl, usei essa oportunidade para entrevistar o Circus sobre si e sobre o seu trabalho! Espero que &hellip;<\/p>\n","protected":false},"author":109,"featured_media":111632,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[3078],"tags":[3103],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Entrevista da VNN com CircusP + Novo \u00c1lbum &quot;715&quot; Anunciado! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Entrevista da VNN com CircusP + Novo \u00c1lbum &quot;715&quot; Anunciado! - VNN\" \/>\n<meta property=\"og:description\" content=\"Embora a VNN n\u00e3o tenha tido uma entrevista com um produtor espec\u00edfico \u00e0 um tempo, hoje, h\u00e1 algumas not\u00edcias! O produtor VOCALOID\u00a0CircusP anunciou o seu novo \u00e1lbum\u00a0715, que vai ser lan\u00e7ado a 15 de Julho, 2017! Portanto eu, dotkrawl, usei essa oportunidade para entrevistar o Circus sobre si e sobre o seu trabalho! Espero que &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:author\" content=\"http:\/\/www.facebook.com\/mianamaxi\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-01T21:14:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@mianamaxi\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"mianamaxi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tempo estimado de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#primaryimage\",\"inLanguage\":\"pt-PT\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/\",\"name\":\"Entrevista da VNN com CircusP + Novo \u00c1lbum \\\"715\\\" Anunciado! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#primaryimage\"},\"datePublished\":\"2017-07-01T21:14:35+00:00\",\"dateModified\":\"2017-07-01T21:14:35+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Entrevista da VNN com CircusP + Novo \u00c1lbum &#8220;715&#8221; Anunciado!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c\",\"name\":\"mianamaxi\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"pt-PT\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg\",\"caption\":\"mianamaxi\"},\"sameAs\":[\"http:\/\/www.facebook.com\/mianamaxi\",\"http:\/\/www.instagram.com\/mianamaxi\",\"https:\/\/twitter.com\/mianamaxi\",\"https:\/\/www.youtube.com\/user\/mianamaxi\"],\"url\":\"https:\/\/www.vocaloidnews.net\/pt-pt\/profile\/mianamaxi\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Entrevista da VNN com CircusP + Novo \u00c1lbum \"715\" Anunciado! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/","og_locale":"pt_PT","og_type":"article","og_title":"Entrevista da VNN com CircusP + Novo \u00c1lbum \"715\" Anunciado! - VNN","og_description":"Embora a VNN n\u00e3o tenha tido uma entrevista com um produtor espec\u00edfico \u00e0 um tempo, hoje, h\u00e1 algumas not\u00edcias! O produtor VOCALOID\u00a0CircusP anunciou o seu novo \u00e1lbum\u00a0715, que vai ser lan\u00e7ado a 15 de Julho, 2017! Portanto eu, dotkrawl, usei essa oportunidade para entrevistar o Circus sobre si e sobre o seu trabalho! Espero que &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_author":"http:\/\/www.facebook.com\/mianamaxi","article_published_time":"2017-07-01T21:14:35+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@mianamaxi","twitter_site":"@VNN_Global","twitter_misc":{"Escrito por":"mianamaxi","Tempo estimado de leitura":"11 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#primaryimage","inLanguage":"pt-PT","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/06\/CircusP-Interview-Featured.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#webpage","url":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/","name":"Entrevista da VNN com CircusP + Novo \u00c1lbum \"715\" Anunciado! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#primaryimage"},"datePublished":"2017-07-01T21:14:35+00:00","dateModified":"2017-07-01T21:14:35+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/pt-pt\/entrevista-da-vnn-circusp-novo-album-715-anunciado\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/pt-pt\/"},{"@type":"ListItem","position":2,"name":"Entrevista da VNN com CircusP + Novo \u00c1lbum &#8220;715&#8221; Anunciado!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/ef23554619580017037f364dd953030c","name":"mianamaxi","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"pt-PT","url":"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/09858aaa4058d688b43542bf29980d01?s=96&d=mm&r=pg","caption":"mianamaxi"},"sameAs":["http:\/\/www.facebook.com\/mianamaxi","http:\/\/www.instagram.com\/mianamaxi","https:\/\/twitter.com\/mianamaxi","https:\/\/www.youtube.com\/user\/mianamaxi"],"url":"https:\/\/www.vocaloidnews.net\/pt-pt\/profile\/mianamaxi\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts\/112835"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/users\/109"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/comments?post=112835"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/posts\/112835\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/media\/111632"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/media?parent=112835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/categories?post=112835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/pt-pt\/wp-json\/wp\/v2\/tags?post=112835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}