{"id":134949,"date":"2017-09-06T08:07:18","date_gmt":"2017-09-06T12:07:18","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/?p=134949"},"modified":"2017-09-06T08:07:18","modified_gmt":"2017-09-06T12:07:18","slug":"%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/","title":{"rendered":"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430"},"content":{"rendered":"<p>\u041d\u0435 \u0442\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u044f, Monds, \u0434\u0435\u043b\u0430\u043b \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 ONE, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u0435\u0433\u043e \u043e\u0446\u0435\u043d\u0438\u043b\u0438! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043d\u0430\u043f\u0438\u0448\u0443 \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 &#171;IA ROCKS&#187;.<\/p>\n<p>\u0424\u0438\u0433\u0443\u0440\u043a\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435 IA ROCKS, \u0438 \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u043d\u044b\u043c \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u0415\u0451 \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u0438\u0441\u0442\u044b\u0435 \u0432\u043e\u043b\u043e\u0441\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0442\u0430\u043a, \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0443. \u041e\u043d\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0442\u0435\u043d\u044f\u043c\u0438 \u0438 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u0430\u043a \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441\u043e \u0441\u0432\u0435\u0442\u043b\u043e\u0433\u043e \u0438 \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u043b\u043e-\u0440\u043e\u0437\u043e\u0432\u043e\u0433\u043e \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e \u0442\u0451\u043c\u043d\u043e-\u0440\u043e\u0437\u043e\u0432\u043e\u0433\u043e. \u0422\u0430\u043a\u0436\u0435 \u0435\u0451 \u0432\u043e\u043b\u043e\u0441\u044b \u0441\u0434\u0435\u043b\u0430\u043d\u044b \u0438\u0437 \u0431\u043e\u043b\u0435\u0435 \u043c\u044f\u0433\u043a\u043e\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430 &#8212; \u0438 \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043e\u043d\u0447\u0438\u043a\u0438 \u0432\u043e\u043b\u043e\u0441 \u043e\u0447\u0435\u043d\u044c \u0442\u043e\u043d\u043a\u0438\u0435; \u0438\u0437-\u0437\u0430 \u043c\u044f\u0433\u043a\u043e\u0441\u0442\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430 \u043c\u0430\u043b\u043e\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u0442\u043b\u043e\u043c\u0438\u0442\u0441\u044f \u043a\u0443\u0441\u043e\u0447\u0435\u043a \u0432\u043e\u043b\u043e\u0441, \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u0437\u0430 \u0447\u0442\u043e-\u0442\u043e \u0437\u0430\u0446\u0435\u043f\u044f\u0442\u0441\u044f. \u0420\u0430\u043d\u044c\u0448\u0435 \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u043a\u0438, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u043e\u043b\u043e\u0441\u044b \u0431\u044b\u043b\u0438 \u0442\u0432\u0451\u0440\u0436\u0435, \u0438 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b, \u0447\u0442\u043e \u043b\u044e\u0431\u043e\u0435 \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043e\u0442\u043b\u043e\u043c\u0438\u0442 \u043a\u043e\u043d\u0447\u0438\u043a. \u0410 \u0442\u0443\u0442 \u043d\u0435 \u0442\u0430\u043a. \u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u0432\u0438\u0434\u0430, \u0432\u0441\u0435 \u0434\u0435\u0442\u0430\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043d\u0430 \u043c\u0435\u0441\u0442\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u043e\u0442 \u043a\u043e\u043b\u044c\u0446\u0430 \u043d\u0430 \u0435\u0451 \u043f\u0430\u043b\u044c\u0446\u0435 \u0434\u043e \u043a\u043e\u043b\u044c\u0435-\u0447\u043e\u043a\u0435\u0440\u0430 \u043d\u0430 \u0448\u0435\u0435. \u0426\u0432\u0435\u0442\u043e\u0432\u0430\u044f \u043f\u0430\u043b\u0438\u0442\u0440\u0430 \u0442\u0430\u043a\u0430\u044f, \u043a\u0430\u043a\u043e\u0439 \u0438 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c, \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0435\u0451 \u0446\u0432\u0435\u0442\u0430\u043c. \u0412 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0441\u0432\u0435\u0442\u043b\u044b\u0435 \u0446\u0432\u0435\u0442\u0430, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0440\u043e\u0437\u043e\u0432\u044b\u0439, \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u0432\u0435\u0442\u043b\u044b\u0435 \u0438\u043b\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0442\u0451\u043c\u043d\u044b\u0435.<\/p>\n<p>&nbsp;<\/p>\n<div id='gallery-2' class='gallery galleryid-134949 gallery-columns-3 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAfront.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAfront-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAside2.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAside2-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAside.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAside-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IArear.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IArear-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IA-ROCKS_package.png'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IA-ROCKS_package-150x150.png\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>&nbsp;<\/p>\n<p>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0432\u0435\u0449\u044c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043c\u043d\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u043d\u0430 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0435 &#8212; \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043b\u043e\u0433\u043e IA ROCKS \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043e \u043d\u0435 \u043f\u0440\u044f\u043c\u043e \u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443, \u0430 \u043f\u043e\u0434 \u0443\u0433\u043b\u043e\u043c. \u041d\u0435 \u0443\u0432\u0435\u0440\u0435\u043d, \u0434\u0438\u0437\u0430\u0439\u043d \u0431\u044b\u043b \u0442\u0430\u043a\u043e\u0439 \u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u0433\u043b\u044f\u0434\u0435\u043b\u0438, \u043d\u043e \u044d\u0442\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u0435\u0449\u0438 \u0431\u044b\u043b\u0438 \u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443, \u043a\u0430\u043a \u044f. \u041d\u0435 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435. \u041d\u043e \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b &#8212; \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0431\u0443\u0434\u0442\u043e \u0418\u0430 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u043b\u043e\u0433\u043e IA ROCKS \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442: &#171;\u042d\u0439, \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435! \u042f IA ROCKS!&#187;. \u0410 \u0432 \u0446\u0435\u043b\u043e\u043c \u044d\u0442\u043e \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u0431\u0435\u043b\u0430\u044f \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043a\u0430.<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAstand.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-129867\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAstand-1024x576.jpg\" alt=\"\" width=\"590\" height=\"332\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAstand-1024x576.jpg 1024w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAstand-300x169.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAstand.jpg 1920w\" sizes=\"(max-width: 590px) 100vw, 590px\" \/><\/a><\/p>\n<p>\u042d\u0442\u0430 \u0444\u0438\u0433\u0443\u0440\u043a\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u043c \u0447\u0435\u0445\u043b\u043e\u043c \u0434\u043b\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0441 \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u043e\u043c IA ROCKS \u0438 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043c\u0430\u0433\u043d\u0438\u0442\u043e\u043c; \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432 \u0437\u0430\u043a\u0440\u044b\u0442\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0434\u043e\u0441\u0442\u0430\u0451\u0442\u0435 \u0435\u0433\u043e \u0438\u0437 \u043a\u0430\u0440\u043c\u0430\u043d\u0430; \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u0431\u044b\u043b\u043e \u0431\u044b \u043d\u0430\u0434\u0451\u0436\u043d\u0435\u0435, \u043d\u043e \u043c\u0435\u043d\u0435\u0435 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e. \u0421\u0430\u043c \u0447\u0435\u0445\u043e\u043b \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043a\u0440\u0435\u043f\u043a\u0438\u0439, \u0438 \u043e\u043d \u043b\u0435\u0433\u043a\u043e \u0437\u0430\u0449\u0438\u0442\u0438\u0442 \u0432\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043e\u0442 \u043f\u0430\u0434\u0435\u043d\u0438\u044f. \u0412\u043d\u0443\u0442\u0440\u0438 \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0440\u043c\u0430\u0448\u0435\u043a \u0434\u043b\u044f \u043a\u0430\u0440\u0442, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u043a\u0430\u043a \u043f\u043e\u0440\u0442\u043c\u043e\u043d\u0435. \u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0438 \u043f\u0435\u0447\u0430\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0435, \u0438 \u043d\u0435\u043f\u043e\u0445\u043e\u0436\u0435, \u0447\u0442\u043e \u043e\u043d\u0438 \u0441\u043e\u0442\u0440\u0443\u0442\u0441\u044f \u0438\u043b\u0438 \u0438\u0441\u043f\u043e\u0440\u0442\u044f\u0442\u0441\u044f \u0442\u0430\u043a \u0443\u0436 \u043b\u0435\u0433\u043a\u043e \u043f\u0440\u0438 \u043e\u0431\u044b\u0447\u043d\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438.<\/p>\n<div id='gallery-4' class='gallery galleryid-134949 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ru\/iacasef-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAcaseF-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ru\/iacaser-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAcaser-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ru\/iacaseoutside-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAcaseoutside-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon portrait'>\n\t\t\t\t<a href='https:\/\/www.vocaloidnews.net\/ru\/iacaseinside-2\/'><img width=\"150\" height=\"150\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAcaseinside-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" \/><\/a>\n\t\t\t<\/div><\/figure>\n\t\t<\/div>\n\n<p>\u0418\u0442\u0430\u043a, \u0435\u0441\u043b\u0438 \u0432\u044b \u0444\u0430\u043d\u0430\u0442 \u0418\u0430 \u0438\u043b\u0438 \u0432\u0430\u043c \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0444\u0438\u0433\u0443\u0440\u043a\u0430 ONE \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043c\u0435\u0441\u044f\u0446\u0435, \u0442\u043e \u044d\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0432 \u0432\u0430\u0448\u0435\u0439 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0435\u0441\u043b\u0438 \u0443\u0447\u0435\u0441\u0442\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u044b\u0431\u043e\u0440\u0430 \u0435\u0441\u0442\u044c \u043d\u0435 \u0442\u0430\u043a \u0443\u0436 \u043c\u043d\u043e\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u043e\u043a \u0418\u0430 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442; \u043d\u043e \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0442\u00f3\u044f\u0449\u0430\u044f.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u044d\u0442\u0443 \u0444\u0438\u0433\u0443\u0440\u043a\u0443, \u0442\u043e \u0435\u0449\u0451 \u043d\u0435 \u043f\u043e\u0437\u0434\u043d\u043e! \u041f\u043e\u043a\u0430 \u0435\u0449\u0451 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0435\u0451 \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445.<\/p>\n<p><a href=\"http:\/\/www.cdjapan.co.jp\/aff\/click.cgi\/PytJTGW7Lok\/5636\/A800688\/product%2FNEOGDS-222398\">CDJapan: \u00a511,520 JPY ($105 USD)<\/a><\/p>\n<p><a href=\"https:\/\/otakumode.com\/shop\/5886c8aa7af91fed10f8e77b\/IA-Rocks-Aria-on-the-Planetes-1-8-Scale-Figure?sort=new&amp;utm_campaign=affiliate_587ebd038fe9b9cc2db5af90&amp;utm_medium=affiliate&amp;utm_source=ad\">Tokyo Otaku Mode ($125,09 USD)<\/a>\u00a0(\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0430\u043a\u0430\u0437)\u00a0<a href=\"http:\/\/www.cdjapan.co.jp\/aff\/click.cgi\/PytJTGW7Lok\/5636\/A800688\/product%2FNEOGDS-222398\"><br \/>\n<\/a><\/p>\n<p><a href=\"http:\/\/www.amiami.com\/top\/detail\/detail?scode=FIGURE-026937\">AmiAmi: \u00a511,800 JPY ($108 USD)<\/a><\/p>\n<p><a href=\"http:\/\/www.1999.co.jp\/eng\/10444658\">Hobby Search: \u00a512,160 JPY ($111 USD)<\/a><\/p>\n<p>\u041d\u0430 AmiAmi \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 <a href=\"http:\/\/www.amiami.com\/top\/detail\/detail?gcode=FIGURE-026938\">\u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u0441 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u0437\u0430 \u00a513,824 JPY ($126 USD)<\/a>, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432\u044b\u0448\u0435\u043e\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u0445\u043e\u043b!<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043c\u043e\u0439 \u043e\u0431\u0437\u043e\u0440 ONE <a href=\"\/?p=113282\">\u0437\u0434\u0435\u0441\u044c<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435 \u0442\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u044f, Monds, \u0434\u0435\u043b\u0430\u043b \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 ONE, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u0435\u0433\u043e \u043e\u0446\u0435\u043d\u0438\u043b\u0438! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043d\u0430\u043f\u0438\u0448\u0443 \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 &#171;IA ROCKS&#187;. \u0424\u0438\u0433\u0443\u0440\u043a\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435 IA ROCKS, \u0438 \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u043d\u044b\u043c \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u0415\u0451 \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u0438\u0441\u0442\u044b\u0435 \u0432\u043e\u043b\u043e\u0441\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0442\u0430\u043a, \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0443. \u041e\u043d\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0442\u0435\u043d\u044f\u043c\u0438 \u0438 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u0430\u043a \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435, &hellip;<\/p>\n","protected":false},"author":100,"featured_media":129735,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2499,2498],"tags":[3356,2514],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430 - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430 - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0435 \u0442\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u044f, Monds, \u0434\u0435\u043b\u0430\u043b \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 ONE, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u0435\u0433\u043e \u043e\u0446\u0435\u043d\u0438\u043b\u0438! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043d\u0430\u043f\u0438\u0448\u0443 \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 &#171;IA ROCKS&#187;. \u0424\u0438\u0433\u0443\u0440\u043a\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435 IA ROCKS, \u0438 \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u043d\u044b\u043c \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u0415\u0451 \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u0438\u0441\u0442\u044b\u0435 \u0432\u043e\u043b\u043e\u0441\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0442\u0430\u043a, \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0443. \u041e\u043d\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0442\u0435\u043d\u044f\u043c\u0438 \u0438 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u0430\u043a \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435, &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2017-09-06T12:07:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1920\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg\",\"width\":1920,\"height\":1080},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/\",\"name\":\"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430 - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#primaryimage\"},\"datePublished\":\"2017-09-06T12:07:18+00:00\",\"dateModified\":\"2017-09-06T12:07:18+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430 - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430 - VNN","og_description":"\u041d\u0435 \u0442\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u044f, Monds, \u0434\u0435\u043b\u0430\u043b \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 ONE, \u0438 \u043f\u043e\u0445\u043e\u0436\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u0435\u0433\u043e \u043e\u0446\u0435\u043d\u0438\u043b\u0438! \u0412 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043d\u0430\u043f\u0438\u0448\u0443 \u043e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 &#171;IA ROCKS&#187;. \u0424\u0438\u0433\u0443\u0440\u043a\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435 IA ROCKS, \u0438 \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u043d\u044b\u043c \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u0415\u0451 \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u0438\u0441\u0442\u044b\u0435 \u0432\u043e\u043b\u043e\u0441\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0442\u0430\u043a, \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0443. \u041e\u043d\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0442\u0435\u043d\u044f\u043c\u0438 \u0438 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u0430\u043a \u043d\u0430 \u0431\u043e\u043a\u0441-\u0430\u0440\u0442\u0435, &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2017-09-06T12:07:18+00:00","og_image":[{"width":1920,"height":1080,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2017\/08\/IAface.jpg","width":1920,"height":1080},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/","name":"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430 - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#primaryimage"},"datePublished":"2017-09-06T12:07:18+00:00","dateModified":"2017-09-06T12:07:18+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%be%d0%b1%d0%b7%d0%be%d1%80-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%ba%d0%b8-%d0%b8%d0%b0\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0431\u0437\u043e\u0440 \u0444\u0438\u0433\u0443\u0440\u043a\u0438 \u0418\u0430"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/134949"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=134949"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/134949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/129735"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=134949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=134949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=134949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}