{"id":167341,"date":"2018-02-18T11:53:35","date_gmt":"2018-02-18T16:53:35","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=167341"},"modified":"2018-02-18T11:53:35","modified_gmt":"2018-02-18T16:53:35","slug":"%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/","title":{"rendered":"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 &#171;Brave Frontier&#187; \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 &#171;Brave Frontier x Snow Miku 2018&#187;!"},"content":{"rendered":"<p>\u041f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043a \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u0435\u0435\u0440\u0438\u0438! \u0411\u043e\u0433\u0438\u043d\u044f \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437 \u0443\u043a\u0440\u0430\u0441\u0438\u0442 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043c &#171;Brave Frontier&#187; \u0438 \u043f\u0440\u0438\u043d\u0435\u0441\u0451\u0442 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0437\u0440\u0435\u043b\u0438\u0449\u043d\u044b\u0435 \u043a\u0432\u0435\u0441\u0442\u044b \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f\u0445, \u043d\u0443 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0442\u043e\u0436\u0435. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0444\u0435\u0432\u0440\u0430\u043b\u044c\u0441\u043a\u0438\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u043c &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 2018&#187;, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0441 <b>7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f \u043f\u043e 19 \u043c\u0430\u0440\u0442\u0430,<\/b> gumi Inc. \u0438 Crypton Future Media \u043f\u043e\u0434\u0430\u0440\u044f\u0442 \u0437\u0438\u043c\u043d\u0435-\u0432\u0435\u0441\u0435\u043d\u043d\u0435\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0441 &#171;Brave Frontier&#187; (&#171;\u0420\u0443\u0431\u0435\u0436 \u0445\u0440\u0430\u0431\u0440\u043e\u0441\u0442\u0438&#187;)!<\/p>\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u044d\u0442\u043e\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0442\u0430\u043a\u043e\u0432\u044b:<\/p>\n<h2>\u0417\u0438\u043c\u043d\u044f\u044f \u0433\u043b\u0430\u0432\u0430<\/h2>\n<ul>\n<li><b>\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0438\u0437\u044b\u0432: &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443&#187;<\/b>\u00a0 (7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f &#8212; 6 \u043c\u0430\u0440\u0442\u0430)<br \/>\n\u0412 \u044d\u0442\u043e\u043c \u0437\u0438\u043c\u043d\u0435\u043c \u0441\u0435\u0437\u043e\u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u044b\u0437\u0432\u0430\u0442\u044c &#171;\u0421\u043d\u0435\u0436\u043d\u0443\u044e \u041c\u0438\u043a\u0443 2018&#187;! \u0427\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0432\u0435\u0441\u0435\u043b\u044c\u044f, \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0438 &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 2017&#187;! \u041f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u0445 \u0436\u0438\u0437\u043d\u0435\u0440\u0430\u0434\u043e\u0441\u0442\u043d\u044b\u0445 \u043c\u0435\u043b\u043e\u0434\u0438\u0439 \u0438 \u043e\u0431\u043e\u0434\u0440\u044f\u044e\u0449\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432, \u043f\u043e\u043a\u0430 \u043e\u043d\u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043f\u043e \u0412\u0435\u043b\u0438\u043a\u043e\u0439 \u0413\u0430\u0439\u0435. \u041e\u0442\u043b\u0438\u0447\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u043e\u0442\u0440\u044f\u0434\u0430!<\/li>\n<\/ul>\n<ul>\n<li><b>\u0417\u0438\u043c\u043d\u0435\u0435 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435: \u043c\u0435\u043b\u043e\u0434\u0438\u044f \u0437\u0438\u043c\u044b\u00a0<\/b>(7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f &#8212; 28 \u0444\u0435\u0432\u0440\u0430\u043b\u044f)<br \/>\n\u041f\u043e\u043a\u0430 \u043e\u043d\u0430 \u0438\u0441\u043a\u0430\u043b\u0430 \u0441\u0432\u043e\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439-\u0437\u0432\u0435\u0440\u044e\u0448\u0435\u043a \u0432 \u0437\u0438\u043c\u043d\u0435\u043c \u0431\u0443\u0440\u0430\u043d\u0435, \u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u043f\u043e\u043f\u0430\u043b\u0430 \u0432 \u0412\u0435\u043b\u0438\u043a\u0443\u044e \u0413\u0430\u0439\u044e. \u041d\u0430\u0434\u0435\u043b\u0451\u043d\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0443\u0441\u043f\u043e\u043a\u0430\u0438\u0432\u0430\u044e\u0449\u0438\u0435 \u043c\u0435\u043b\u043e\u0434\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u0443\u0442\u0438\u0445\u043e\u043c\u0438\u0440\u0438\u0442\u044c \u0448\u0442\u043e\u0440\u043c \u0438 \u0443\u0441\u043c\u0438\u0440\u044f\u0442\u044c \u0441\u0430\u043c\u044b\u0445 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u043c\u043e\u043d\u0441\u0442\u0440\u043e\u0432, \u043e\u043d\u0430 \u043e\u0442\u0432\u0430\u0436\u043d\u043e \u0432\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0432 \u043d\u0435\u0438\u0437\u0432\u0435\u0434\u0430\u043d\u043d\u043e\u0435. \u041f\u043e\u0442\u0435\u0440\u044f\u0432\u0448\u0438\u0441\u044c, \u043d\u0435 \u0437\u043d\u0430\u044f \u0434\u043e\u0440\u043e\u0433\u0443 \u0434\u043e\u043c\u043e\u0439, \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0431\u044b\u0442\u044c \u0435\u0451 \u043f\u0440\u043e\u0432\u043e\u0434\u043d\u0438\u043a\u043e\u043c \u0438 \u043f\u043e\u043c\u043e\u0447\u044c \u0435\u0439 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0440\u043e\u0434\u043d\u043e\u0439 \u043c\u0438\u0440?<\/p>\n<p>\u0412\u0441\u0442\u0443\u043f\u0438 \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435, \u0441\u043e\u0431\u0435\u0440\u0438 &#171;\u0437\u043d\u0430\u043a\u0438 \u042e\u043a\u0438\u043d\u0435&#187; \u0438 \u043e\u0431\u043c\u0435\u043d\u044f\u0439 \u0438\u0445 \u043d\u0430 \u043e\u0441\u043e\u0431\u0443\u044e \u0421\u0444\u0435\u0440\u0443 \u044d\u0442\u043e\u0433\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u044f, Kagura Suzu! \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0433\u0440\u044b \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0435\u0441\u043d\u0435\u0439 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u044f &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 2018&#187; <a href=\"http:\/\/vocadb.net\/S\/178433\" target=\"_blank\" rel=\"noopener\"><b>Round Off The Square Earth<\/b><\/a> \u043e\u0442\u00a0<a href=\"http:\/\/vocadb.net\/Ar\/305\" target=\"_blank\" rel=\"noopener\">TOKOTOKO<\/a>.<\/li>\n<\/ul>\n<h2>\u0412\u0435\u0441\u0435\u043d\u043d\u044f\u044f \u0433\u043b\u0430\u0432\u0430<\/h2>\n<ul>\n<li><b>\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0438\u0437\u044b\u0432: \u041c\u0438\u043a\u0443-\u0441\u0430\u043a\u0443\u0440\u0430<\/b>\u00a0(28 \u0444\u0435\u0432\u0440\u0430\u043b\u044f &#8212; 19 \u043c\u0430\u0440\u0442\u0430)<br \/>\n\u0412\u0435\u0441\u043d\u043e\u0439 \u0431\u0443\u0434\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443! \u041e\u0442\u043f\u0440\u0430\u0437\u0434\u043d\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0441\u0435\u0437\u043e\u043d \u0441 \u0442\u044b\u0441\u044f\u0447\u044c\u044e \u0432\u0438\u0448\u043d\u0451\u0432\u044b\u0445 \u0446\u0432\u0435\u0442\u043a\u043e\u0432 \u0441 \u0444\u0435\u043d\u043e\u043c\u0435\u043d\u0430\u043b\u044c\u043d\u043e\u0439\u00a0<b>Senbonzakura Miku<\/b>. \u041d\u043e \u0435\u0441\u0442\u044c \u0435\u0449\u0451 \u043a\u043e\u0435-\u0447\u0442\u043e&#8230; \u041f\u043e\u043b\u0443\u0447\u0438 \u0448\u0430\u043d\u0441 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0438\u0437\u0432\u0430\u0442\u044c <b>Mankai Sakura Miku <\/b>\u0438\u0437 \u0412\u0440\u0430\u0442 \u041f\u0440\u0438\u0437\u044b\u0432\u0430 \u0432 \u0442\u0435\u043c\u0435 \u0432\u0435\u0441\u043d\u044b!<\/p>\n<p><i>* \u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0432\u0435\u0441\u0435\u043d\u043d\u0435\u0439 \u0433\u043b\u0430\u0432\u044b \u0431\u0443\u0434\u0443\u0442 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043f\u043e\u0437\u0434\u043d\u0435\u0435 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u043a\u0430\u043d\u0430\u043b\u0435 &#171;Brave Frontier&#187;.<\/i><\/li>\n<\/ul>\n<h2>\u041f\u043e\u0432\u0442\u043e\u0440\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f<\/h2>\n<ul>\n<li><b>\u0421\u043e\u0431\u044b\u0442\u0438\u0435 &#171;\u041f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435: \u043f\u0435\u0432\u0438\u0446\u0430 \u0441\u0432\u0435\u0442\u0430&#187; <\/b>(7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f &#8212; 19 \u043c\u0430\u0440\u0442\u0430)<br \/>\n\u041c\u044b \u043e\u043f\u044f\u0442\u044c \u0443\u0432\u0438\u0434\u0438\u043c \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443 \u0438\u0437 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u041f\u043e\u043f\u0430\u0434\u0438 \u043d\u0430 \u0435\u0451 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e \u0432 \u0434\u0440\u0435\u0432\u043d\u0438\u0445 \u0440\u0443\u0438\u043d\u0430\u0445 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0430! \u041d\u0435 \u0443\u043f\u0443\u0441\u0442\u0438 \u044d\u0442\u043e\u0442 \u0448\u0430\u043d\u0441 \u0441\u0430\u043c\u043e\u043c\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0438 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u0443\u044e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0443\u044e \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443!<\/li>\n<\/ul>\n<ul>\n<li><b>\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0438\u0437\u044b\u0432: \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0435\u0432\u0446\u044b <\/b>(7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f &#8212; 19 \u043c\u0430\u0440\u0442\u0430)<br \/>\n\u0414\u0430\u043b\u0435\u0435, \u0441\u0435\u0440\u0438\u044f \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0435\u0432\u0446\u043e\u0432 2014 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u043d\u043e\u0432\u044c \u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c \u043d\u0430\u0441! \u042d\u0442\u043e \u0448\u0430\u043d\u0441 \u0432\u044b\u0437\u0432\u0430\u0442\u044c \u0432\u0441\u0435\u0445 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0435\u0432\u0446\u043e\u0432 2014 &#8212; <b>\u041c\u0435\u0439\u043a\u043e<\/b>,<b>\u00a0\u041a\u0430\u0439\u0442\u043e<\/b>,<b>\u00a0\u0420\u0438\u043d<\/b>,<b> \u041b\u0435\u043d<\/b>\u00a0\u0438<b> \u041b\u0443\u043a\u0443\u00a0<\/b>\u0432 \u041e\u0441\u043e\u0431\u044b\u0445 \u0412\u0440\u0430\u0442\u0430\u0445 \u041f\u0440\u0438\u0437\u044b\u0432\u0430.<\/li>\n<\/ul>\n<h2>\u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f<\/h2>\n<ul>\n<li><b>\u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e &#8212; \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f &#171;\u0410\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f &amp; \u0432\u0435\u0445\u0430&#187;<br \/>\n<\/b><br \/>\n\u041f\u0440\u0438\u0445\u043e\u0434\u0438 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u043c\u0438 \u0438\u0433\u0440\u043e\u043a\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0439\u0442\u0438 \u0434\u043e \u044f\u0441\u043d\u044b\u0445 \u0432\u0435\u0445 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0446\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0431\u0438\u043b\u0435\u0442\u044b \u0434\u043b\u044f \u043f\u0440\u0438\u0437\u044b\u0432\u0430, \u0436\u0435\u043c\u0447\u0443\u0436\u0438\u043d\u044b, \u0442\u043e\u043c\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043b\u0435\u0439, \u0432\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0443\u044e \u043b\u044f\u0433\u0443\u0448\u043a\u0443.<\/li>\n<\/ul>\n<p><i>Brave Frontier<\/i> \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443 \u043d\u0430\u00a0<a href=\"http:\/\/bravefrontier.gumi.sg\/\">iOS, Android, Amazon \u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445 Windows Phone.<\/a><\/p>\n<p><i>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435: \u0432\u0441\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0435 \u0434\u0430\u0442\u044b \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c\u0438\u0440\u043d\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438.<\/i><\/p>\n<p><b>\u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f <i>Brave Frontier<\/i><\/b><b> \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043d\u0430:<\/b><\/p>\n<table>\n<tbody>\n<tr>\n<td><i>\u0424\u0435\u0439\u0441\u0431\u0443\u043a<\/i>:<\/td>\n<td><a href=\"http:\/\/www.facebook.com\/BraveFrontierGlobal\">http:\/\/www.facebook.com\/BraveFrontierGlobal<\/a><\/td>\n<\/tr>\n<tr>\n<td><i>\u0422\u0432\u0438\u0442\u0442\u0435\u0440: <\/i><\/td>\n<td><a href=\"https:\/\/twitter.com\/bravefrontiergl\">https:\/\/twitter.com\/bravefrontiergl<\/a><\/td>\n<\/tr>\n<tr>\n<td><i>YouTube: <\/i><\/td>\n<td><a href=\"http:\/\/www.youtube.com\/user\/BraveFrontierGlobal\">http:\/\/www.youtube.com\/user\/BraveFrontierGlobal<\/a><\/td>\n<\/tr>\n<tr>\n<td><i>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442<\/i>:<\/td>\n<td><a href=\"http:\/\/bravefrontier.gumi.sg\/\">http:\/\/bravefrontier.gumi.sg\/<\/a><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043a \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u0435\u0435\u0440\u0438\u0438! \u0411\u043e\u0433\u0438\u043d\u044f \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437 \u0443\u043a\u0440\u0430\u0441\u0438\u0442 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043c &#171;Brave Frontier&#187; \u0438 \u043f\u0440\u0438\u043d\u0435\u0441\u0451\u0442 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0437\u0440\u0435\u043b\u0438\u0449\u043d\u044b\u0435 \u043a\u0432\u0435\u0441\u0442\u044b \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f\u0445, \u043d\u0443 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0442\u043e\u0436\u0435. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0444\u0435\u0432\u0440\u0430\u043b\u044c\u0441\u043a\u0438\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u043c &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 2018&#187;, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0441 7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f \u043f\u043e 19 \u043c\u0430\u0440\u0442\u0430, gumi Inc. \u0438 Crypton Future Media \u043f\u043e\u0434\u0430\u0440\u044f\u0442 \u0437\u0438\u043c\u043d\u0435-\u0432\u0435\u0441\u0435\u043d\u043d\u0435\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0441 &hellip;<\/p>\n","protected":false},"author":100,"featured_media":167312,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2496],"tags":[2534,2503],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 &quot;Brave Frontier&quot; \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 &quot;Brave Frontier x Snow Miku 2018&quot;! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 &quot;Brave Frontier&quot; \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 &quot;Brave Frontier x Snow Miku 2018&quot;! - VNN\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043a \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u0435\u0435\u0440\u0438\u0438! \u0411\u043e\u0433\u0438\u043d\u044f \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437 \u0443\u043a\u0440\u0430\u0441\u0438\u0442 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043c &#171;Brave Frontier&#187; \u0438 \u043f\u0440\u0438\u043d\u0435\u0441\u0451\u0442 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0437\u0440\u0435\u043b\u0438\u0449\u043d\u044b\u0435 \u043a\u0432\u0435\u0441\u0442\u044b \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f\u0445, \u043d\u0443 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0442\u043e\u0436\u0435. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0444\u0435\u0432\u0440\u0430\u043b\u044c\u0441\u043a\u0438\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u043c &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 2018&#187;, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0441 7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f \u043f\u043e 19 \u043c\u0430\u0440\u0442\u0430, gumi Inc. \u0438 Crypton Future Media \u043f\u043e\u0434\u0430\u0440\u044f\u0442 \u0437\u0438\u043c\u043d\u0435-\u0432\u0435\u0441\u0435\u043d\u043d\u0435\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0441 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-18T16:53:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/BF_Snow_Miku_Feature.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/BF_Snow_Miku_Feature.jpg\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/BF_Snow_Miku_Feature.jpg\",\"width\":660,\"height\":330},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/\",\"name\":\"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \\\"Brave Frontier\\\" \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \\\"Brave Frontier x Snow Miku 2018\\\"! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#primaryimage\"},\"datePublished\":\"2018-02-18T16:53:35+00:00\",\"dateModified\":\"2018-02-18T16:53:35+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 &#171;Brave Frontier&#187; \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 &#171;Brave Frontier x Snow Miku 2018&#187;!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \"Brave Frontier\" \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \"Brave Frontier x Snow Miku 2018\"! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \"Brave Frontier\" \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \"Brave Frontier x Snow Miku 2018\"! - VNN","og_description":"\u041f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043a \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u0435\u0435\u0440\u0438\u0438! \u0411\u043e\u0433\u0438\u043d\u044f \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437 \u0443\u043a\u0440\u0430\u0441\u0438\u0442 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043c &#171;Brave Frontier&#187; \u0438 \u043f\u0440\u0438\u043d\u0435\u0441\u0451\u0442 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0437\u0440\u0435\u043b\u0438\u0449\u043d\u044b\u0435 \u043a\u0432\u0435\u0441\u0442\u044b \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f\u0445, \u043d\u0443 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432 \u0442\u043e\u0436\u0435. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0444\u0435\u0432\u0440\u0430\u043b\u044c\u0441\u043a\u0438\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435\u043c &#171;\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041c\u0438\u043a\u0443 2018&#187;, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0441 7 \u0444\u0435\u0432\u0440\u0430\u043b\u044f \u043f\u043e 19 \u043c\u0430\u0440\u0442\u0430, gumi Inc. \u0438 Crypton Future Media \u043f\u043e\u0434\u0430\u0440\u044f\u0442 \u0437\u0438\u043c\u043d\u0435-\u0432\u0435\u0441\u0435\u043d\u043d\u0435\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u041c\u0438\u043a\u0443 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u0441 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-02-18T16:53:35+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/BF_Snow_Miku_Feature.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/BF_Snow_Miku_Feature.jpg","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/BF_Snow_Miku_Feature.jpg","width":660,"height":330},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/","name":"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \"Brave Frontier\" \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \"Brave Frontier x Snow Miku 2018\"! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#primaryimage"},"datePublished":"2018-02-18T16:53:35+00:00","dateModified":"2018-02-18T16:53:35+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%bc%d0%b8%d0%ba%d1%83-%d0%b2%d0%be%d0%b7%d0%b2%d1%80%d0%b0%d1%89%d0%b0%d0%b5%d1%82%d1%81%d1%8f-%d0%b2-brave-frontier-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d1%8c-%d1%81%d0%be%d1%82%d1%80%d1%83%d0%b4\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u041c\u0438\u043a\u0443 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 &#171;Brave Frontier&#187; \u0432 \u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 &#171;Brave Frontier x Snow Miku 2018&#187;!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/167341"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=167341"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/167341\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/167312"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=167341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=167341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=167341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}