{"id":165907,"date":"2018-02-11T05:45:48","date_gmt":"2018-02-11T10:45:48","guid":{"rendered":"https:\/\/www.vocaloidnews.net\/?p=165907"},"modified":"2018-02-11T05:45:48","modified_gmt":"2018-02-11T10:45:48","slug":"%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/","title":{"rendered":"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8!"},"content":{"rendered":"<p><a href=\"http:\/\/mikuexpo.com\/usamx2018\/contest\">\ubbf8\ucfe0 \uc5d1\uc2a4\ud3ec \uc1a1 \ucf58\ud14c\uc2a4\ud2b8<\/a>\uac00 1\uc6d4 31\uc77c\uc5d0 \ud3d0\ub9c9\ud588\uc9c0\ub9cc \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uc758 \uc138\ubd80 \uc0ac\ud56d\uc774 \ud558\uce20\ub124 \ubbf8\ucfe0 \uacf5\uc2dd \ube14\ub85c\uadf8\uc5d0 \uacf5\uac1c\ub418\uc5c8\uc2b5\ub2c8\ub2e4! \uacbd\ud488\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9, \uc751\ubaa8 \ub9c8\uac10\uc77c, \uc751\ubaa8 \ubc29\ubc95 \ubc0f \uc751\ubaa8 \uaddc\uc815\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9\uc744 \uc77d\uc5b4 \ubcf4\uc2ed\uc2dc\uc624.<a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-promotional-image.jpg\" target=\"_blank\" rel=\"noopener\"><img loading=\"lazy\" class=\"aligncenter wp-image-164756 size-full\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-promotional-image.jpg\" alt=\"Magical Mirai 2018 Music Contest promotional image\" width=\"820\" height=\"282\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-promotional-image.jpg 820w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-promotional-image-300x103.jpg 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-promotional-image-600x206.jpg 600w\" sizes=\"(max-width: 820px) 100vw, 820px\" \/><\/a><\/p>\n<h2>\ucf58\ud14c\uc2a4\ud2b8 \uc138\ubd80 \uc815\ubcf4<\/h2>\n<h3>\uacbd\ud488<\/h3>\n<p>\ub300\uc0c1 \uc218\uc0c1\uc790\ub294 2018\ub144 \ud558\uce20\ub124 \ubbf8\ucfe0 \ub9c8\ubc95\uc758 \ubbf8\ub77c\uc774\uc5d0\uc11c \ub77c\uc774\ube0c\ub85c \ub178\ub798\ub97c \uacf5\uc5f0\ud558\uace0 10\ub9cc\uffe5\uc758 \uac00\uce58\uac00 \uc788\ub294 \uc218\uc218\ub8cc \uc9c0\uae09 \uc0c1\ud488\uad8c\uc744 \ubc1b\uac8c \ub429\ub2c8\ub2e4.\ub610\ud55c \u00a0\uc2a4\ud0dc\uc774\uc9c0 1 \uacf5\uc5f0 \ud2f0\ucf13 2\uc7a5\uc744 \ubc1b\uac8c \ub429\ub2c8\ub2e4. \uadf8\ub9ac\uace0 \uc785\uc0c1\uc790\ub4e4\uc740 3\ub9cc JPY\uc758 SONICWIRE \uc0c1\ud488\uad8c\uc744 \ubc1b\uac8c \ub429\ub2c8\ub2e4. \ub300\ud68c \uc6b0\uc2b9\uc790\ub294 2018\ub144 5\uc6d4 \ucd08\uc5d0 \ubc1c\ud45c\ub420 \uc608\uc815\uc774\uba70, \uc8fc\ucd5c \uce21\uc740 \uc0c1\uae08\uc744 \ubc1b\uc744 \uc0ac\ub78c\uc744 \uacb0\uc815\ud569\ub2c8\ub2e4. \uadf8\ub4e4\uc740 \uc774\uba54\uc77c\uc744 \ud1b5\ud574 \uc6b0\uc2b9\uc790\ub4e4\uacfc \uc5f0\ub77d\uc744 \ucde8\ud558\uace0 \u00a0\ud53c\uc544\ud504\ub85c\ub97c \ud1b5\ud574 \uc218\uc0c1\uc790\ub97c \uacf5\uc2dd\uc801\uc73c\ub85c \ubc1c\ud45c\ud560 \uac83\uc785\ub2c8\ub2e4.<\/p>\n<h3>\ub9c8\uac10\uc77c<\/h3>\n<p>\ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018\ub144 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8\uc758 \uc81c\ucd9c \uae30\uac04\uc740 2018\ub144 2\uc6d4 2\uc77c \uae08\uc694\uc77c \uc624\ud6c4 5\uc2dc\uc5d0 \uc2dc\uc791\ub418\uc5b4 2018\ub144 3\uc6d4 29\uc77c \ubaa9\uc694\uc77c \uc624\ud6c4 7\uc2dc\uc5d0 \ub05d\ub0a9\ub2c8\ub2e4.<\/p>\n<h2>\ucc38\uac00\ubc29\ubc95<\/h2>\n<h3>\ud574\ub2f9\ub418\ub294 \ubcf4\uceec\ub85c\uc774\ub4dc \uce90\ub9ad\ud130 \ubcf4\uc774\uc2a4\ubc45\ud06c<\/h3>\n<p>\ucc38\uac00\uc790\ub4e4\uc740 \ub2e4\uc74c \ubcf4\uceec\ub85c\uc774\ub4dc \uc911 \ud558\ub098\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4:<\/p>\n<ul>\n<li><a href=\"http:\/\/vocadb.net\/Ar\/1\" target=\"_blank\" rel=\"noopener\">\ud558\uce20\ub124 \ubbf8\ucfe0<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/Ar\/14\" target=\"_blank\" rel=\"noopener\">\uce74\uac00\ubbf8\ub124 \ub9b0<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/Ar\/15\" target=\"_blank\" rel=\"noopener\">\uce74\uac00\ubbf8\ub124 \ub80c<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/Ar\/2\" target=\"_blank\" rel=\"noopener\">\uba54\uad6c\ub9ac\ub124 \ub8e8\uce74<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/Ar\/176\" target=\"_blank\" rel=\"noopener\">\uba54\uc774\ucf54<\/a><\/li>\n<li><a href=\"http:\/\/vocadb.net\/Ar\/71\" target=\"_blank\" rel=\"noopener\">\uce74\uc774\ud1a0<\/a><\/li>\n<\/ul>\n<p>\uc5ec\uae30\uc5d0\ub294 Append, V3 \ub610\ub294 V4X\uc640 \uac19\uc740 \ubaa8\ub4e0 \ubcf4\uc774\uc2a4\ubc45\ud06c\uc758 \ubcc0\ud615\uc774 \ud3ec\ud568\ub418\uba70 \ubaa8\ub4e0 \uc5b8\uc5b4 \ubc84\uc804(\uc77c\ubcf8\uc5b4, \uc601\uc5b4 \ub610\ub294 \uc911\uad6d\uc5b4)\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4. \ub2e8, \uc785\ub825 \uc2dc\ub9c8\ub2e4 \ud55c \uc5b8\uc5b4\ub9cc \ubcf4\uc774\uc2a4\ubc45\ud06c\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<\/p>\n<h3>\ucc38\uac00 \uc790\uaca9<\/h3>\n<p>\ub300\ud68c\uc5d0 \ucc38\uac00\ud558\uace0 \uc544\ub798\uc5d0 \uc124\uba85\ub41c &#8216;\ucc38\uac00 \uc2e0\uccad \ubc29\uc2dd&#8217;,&#8217;\uc911\uc694 \ud3ec\uc778\ud2b8&#8217;\ubc0f&#8217;\ucc38\uac00\uc790 \uaddc\uc815&#8217;\uc758 \uc870\uac74\uc744 \uc900\uc218\ud558\ub824\uba74 \ucc38\uac00\uc790\ub4e4\uc740 \ud53c\uc544\ud504\ub85c\uc5d0 \uac00\uc785\ud574\uc57c \ud569\ub2c8\ub2e4.<\/p>\n<h3>\ucc38\uac00 \ubc29\uc2dd<\/h3>\n<p>\ucc38\uac00 \ud615\uc2dd\uc774 \ubb34\uc5c7\uc778\uc9c0 \ud655\uc778\ud558\ub824\uba74 \ub2e4\uc74c\uc744 \ucc38\uc870\ud558\uc2ed\uc2dc\uc624.:<\/p>\n<ul>\n<li>\ud56d\ubaa9\uc740 4\ubd84 30\ucd08 \uc774\ud558\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.<\/li>\n<li>\ud56d\ubaa9\uc758 \ud30c\uc77c \ud615\uc2dd\uc740 MP3\ud615\uc2dd\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.<\/li>\n<li>\uc5b4\ub5a4 \uc7a5\ub974\uc758 \uc74c\uc545\ub3c4 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc73c\uba70, \uc5b4\ub5a4 \uc5b8\uc5b4\ub77c\ub3c4 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<\/li>\n<\/ul>\n<p>\ud56d\ubaa9\uc740 \uac8c\uc2dc\ub418\uc9c0 \uc54a\uc740 \uc624\ub9ac\uc9c0\ub110\uc774\uc5b4\uc57c \ud558\uba70 \ub2e4\ub978 \uac8c\uc2dc \uadf8\ub8f9 \ub610\ub294 \uc870\uc9c1\uacfc \uacc4\uc57d\uc744 \uc704\ubc18\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub610\ud55c \ud53c\uc544\ud504\ub85c\uc5d0 \ucc38\uac00 \uc2e0\uccad\uc744 \ud560 \ub54c\ub294 \ub77c\uc774\uc13c\uc2a4 \uc870\uac74\uc744 \uc124\uc815\ud558\uc9c0 \uc54a\ub3c4\ub85d \ud558\uc2ed\uc2dc\uc624. \uc544\ub798 \uc774\ubbf8\uc9c0\ub97c \ucc38\uc870\ud558\uc5ec \uc9c0\uce68\uc744 \ub530\ub974\uc2ed\uc2dc\uc624.<br \/>\n<a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-License-Terms-Guide.png\" target=\"_blank\" rel=\"noopener\"><img loading=\"lazy\" class=\"aligncenter wp-image-164728 size-medium\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-License-Terms-Guide-300x146.png\" alt=\"Magical Mirai 2018 Music Contest License Terms Guide\" width=\"300\" height=\"146\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-License-Terms-Guide-300x146.png 300w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-License-Terms-Guide.png 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>\uc67c\ucabd\uc5d0 \uc788\ub294 \uc774\ubbf8\uc9c0\uc640 \uc720\uc0ac\ud55c \ud56d\ubaa9\uc73c\ub85c, \uc0ac\uc6a9\uc790\uac00 \ubb34\ub8cc\ub85c \uace1\uc744 \ub2e4\uc6b4\ub85c\ub4dc\ud560 \uc218 \uc788\ub3c4\ub85d \ud558\ub294 \uadf8\ub9b0 &#8220;\u4f5c\u54c1\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9&#8221;\ubc84\ud2bc\uc774 \uc788\uc2b5\ub2c8\ub2e4.\uc67c\ucabd\uc740 \ubd80\uc801\uc808\ud558\uac8c \uc785\ub825\ub418\uc5c8\uc5b4\uc694. \uc624\ub978\ucabd \ud56d\ubaa9\uacfc \ube44\uc2b7\ud55c \uace1\uc774 \uc788\uc744 \uacbd\uc6b0 \ub77c\uc774\uc13c\uc2a4\uac00 \uc5c6\ub294 \uace1\uc73c\ub85c \uac04\uc8fc\ub418\uace0 \uc7ac\ubc30\ud3ec\ub97c \uc704\ud574 \ub2e4\uc2dc \uc778\uc1c4\ud558\ub824\ub294 \uc0ac\uc6a9\uc790\uac00 \uc0ac\uc6a9\uc790\uc758 \uc0ac\uc6a9 \uad8c\ud55c\uc744 \ubc1b\uc544\uc57c \ud558\ub294 \uacbd\uc6b0 \uc81c\ub300\ub85c \uc785\ub825\ub41c \uac83\uc785\ub2c8\ub2e4.<\/p>\n<h3>\ucc38\uac00 \ubc29\ubc95<\/h3>\n<p>\uc62c\ubc14\ub978 \ud56d\ubaa9\uc778\uc9c0 \ud655\uc778\ud558\ub824\uba74&#8221;\u30de\u30b8\u30ab\u30eb\u30df\u30e9\u30a4\uff12\uff10\uff11\uff18\uff3f\u697d\u66f2&#8221;\ud0dc\uadf8\ub97c \uc801\uc6a9\ud558\uace0 \uc774\ub97c \ud56d\ubaa9\uacfc \ud568\uaed8 \uc7a0\uae09\ub2c8\ub2e4. \ub2f9\uc2e0\uc758 \ud56d\ubaa9\uc744 \uc5c5\ub85c\ub4dc \ud55c \ud6c4, \ud0dc\uadf8 \uc139\uc158\uc5d0 \uc788\ub294 &#8220;\u7de8\u96c6&#8221;\ubc84\ud2bc\uc744 \ucc3e\uc544 \ud074\ub9ad\ud558\uc138\uc694.<br \/>\n<a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag1.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-165133\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag1.jpg\" alt=\"\" width=\"670\" height=\"110\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag1.jpg 670w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag1-300x49.jpg 300w\" sizes=\"(max-width: 670px) 100vw, 670px\" \/><\/a>\ud0dc\uadf8 \ud3b8\uc9d1 \ud398\uc774\uc9c0\uc5d0\uc11c &#8220;\u30de\u30b8\u30ab\u30eb\u30df\u30e9\u30a4\uff12\uff10\uff11\uff18\uff3f\u697d\u66f2&#8221;\ud0dc\uadf8\ub97c &#8220;\u65b0\u898f\u30bf\u30b0&#8221;\uc774\ub77c\ub294 \ud14d\uc2a4\ud2b8 \uc0c1\uc790\uc5d0 \uc785\ub825\ud558\uace0 \ud0dc\uadf8\ub97c \ucd94\uac00\ud558\ub824\uba74&#8221;\u8ffd\u52a0&#8221;\ubc84\ud2bc\uc744 \ud074\ub9ad\ud569\ub2c8\ub2e4.<br \/>\n<a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag2.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-165145\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag2.jpg\" alt=\"\" width=\"670\" height=\"240\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag2.jpg 670w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag2-300x107.jpg 300w\" sizes=\"(max-width: 670px) 100vw, 670px\" \/><\/a>\uadf8\ub7f0 \ub2e4\uc74c \ud0dc\uadf8 \ud3b8\uc9d1 \ud398\uc774\uc9c0\ub85c \ub3cc\uc544\uac00\uc11c \ubc29\uae08 \ucd94\uac00\ud55c \ud0dc\uadf8 \uc606\uc5d0 \uc788\ub294 &#8220;\u30ed\u30c3\u30af&#8221;\ubc84\ud2bc\uc744 \ud074\ub9ad\ud558\uba74 \ud0dc\uadf8\uac00 \uc124\uc815\ub429\ub2c8\ub2e4.<br \/>\n<a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag3.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-165157\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag3.jpg\" alt=\"\" width=\"670\" height=\"240\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag3.jpg 670w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag3-300x107.jpg 300w\" sizes=\"(max-width: 670px) 100vw, 670px\" \/><\/a>\uc704\uc758 \ub2e8\uacc4\ub97c \uc62c\ubc14\ub974\uac8c \uc218\ud589\ud55c \uacbd\uc6b0 \uc124\uc815\ud55c \ud0dc\uadf8 \uc67c\ucabd\uc5d0 \uc790\ubb3c\uc1e0 \uc544\uc774\ucf58\uc774 \ub098\ud0c0\ub0a9\ub2c8\ub2e4.<br \/>\n<a href=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag4.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-165169\" src=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag4.jpg\" alt=\"\" width=\"670\" height=\"240\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag4.jpg 670w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/shot_tag4-300x107.jpg 300w\" sizes=\"(max-width: 670px) 100vw, 670px\" \/><\/a>\uc785\ub825\uc744 \uc81c\ucd9c\ud558\ub824\uba74 \ud53c\uc544\ud504\ub85c\uc5d0 \ub85c\uadf8\uc778\ud558\uace0 \uc5ec\uae30\uc5d0 \uc785\ub825\ud558\uc138\uc694.<\/p>\n<h3>\uc911\uc694\ud55c \uc810<\/h3>\n<p>\ub2e4\uc74c\uc744 \ucc38\uace0\ud558\uc2ed\uc2dc\uc624:<\/p>\n<ul>\n<li>\uc5ec\ub7ec\uac1c\uc758 VOCALOID\ub97c \uc0ac\uc6a9\ud558\uc9c0 \ub9c8\uc2ed\uc2dc\uc624.<\/li>\n<li>\ud53c\uc544\ud504\ub85c\uc5d0 \ubcc4\ub3c4\uc758 \ud14d\uc2a4\ud2b8 \ud30c\uc77c\ub85c \uc81c\ucd9c\ud558\uac70\ub098 \ub178\ub798 \uc124\uba85\uc5d0 \ud574\ub2f9 \uac00\uc0ac\ub97c \uc81c\uacf5\ud558\uc5ec \ub178\ub798\uc5d0 \uac00\uc0ac\ub97c \uac8c\uc2dc\ud574\uc57c \ud569\ub2c8\ub2e4.<\/li>\n<li>\ud53c\uc544\ud504\ub85c\uc5d0 \ubcc4\ub3c4\ub85c \uac00\uc0ac\ub97c \ud14d\uc2a4\ud2b8 \ud30c\uc77c\ub85c \uc81c\ucd9c\ud560 \ub54c\ub294 \uadf8\uac83\uc744 &#8216;\u95a2\u9023\u3059\u308b\u4f5c\u54c1(\uad00\ub828 \uc791\uc5c5)&#8217;\uc73c\ub85c \ub4f1\ub85d\ud574\uc57c \ud569\ub2c8\ub2e4.<\/li>\n<li>\ucd9c\ud488\uc791\uc740 \uc774\uc804\uc5d0\ub294 \uacf5\uac1c\ub418\uc9c0 \uc54a\uc558\uac70\ub098 \ub2e4\ub978 \uacbd\uc5f0 \ub300\ud68c\uc5d0 \uc81c\ucd9c\ub418\uc9c0 \uc54a\uc740 \uc624\ub9ac\uc9c0\ub110 \uace1\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.<\/li>\n<li>\uacb0\uacfc\uac00 \ubc1c\ud45c\ub420 \ub54c\uae4c\uc9c0 \uc5b4\ub5a0\ud55c \ud615\ud0dc\uc758 \uc18c\uc15c \ubbf8\ub514\uc5b4\uc5d0\ub098 \uc790\uc2e0\uc758 \uae00\uc744 \uc62c\ub9ac\uac70\ub098 \ub2e4\ub978 \ucf58\ud14c\uc2a4\ud2b8\uc5d0 \uc81c\ucd9c\ud558\uc9c0 \ub9c8\uc2ed\uc2dc\uc624.<\/li>\n<\/ul>\n<h3>\ucf58\ud14c\uc2a4\ud2b8 \uaddc\uce59<\/h3>\n<p>\ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8\uc758 \ucc38\uac00 \uaddc\uce59\uc740 \ub2e4\uc74c\uacfc \uac19\ub2e4.:<\/p>\n<ul>\n<li>\uae30\uc220 \uc218\uc900(\ud504\ub85c \ub610\ub294 \uc544\ub9c8\ucd94\uc5b4)\uc5d0 \uad00\uacc4 \uc5c6\uc774 \ub204\uad6c\ub098 \ucc38\uac00\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. 18\uc138 \ubbf8\ub9cc\uc758 \uc0ac\uc6a9\uc790\uc758 \uacbd\uc6b0, \ubd80\ubaa8\uc758 \ub3d9\uc758\uac00 \ud544\uc694\ud569\ub2c8\ub2e4.<\/li>\n<li>\uc5c5\ubb34\uc6a9\uc73c\ub85c \uc0dd\uc131\ub41c \uc0ac\uc6a9\ud560 \uace1\uc740 \uc785\ub825\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\uc5ec\ub7ec \uc0ac\ub78c\uc774 \uacf5\ub3d9 \uc791\uc5c5\uc5d0 \ucc38\uc5ec\ud560 \uc218 \uc788\uc9c0\ub9cc, \uadc0\ud558\uc758 \uadf8\ub8f9\uc744 \ub300\ud45c\ud558\uae30 \uc704\ud574 \uc120\ud0dd\ud55c \ud55c \uc0ac\ub78c\uc5d0 \ub300\ud574\uc11c\ub9cc \uc5f0\ub77d\ucc98 \uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uc2ed\uc2dc\uc624.<\/li>\n<li>\ub9cc\uc77c \uc5b4\ub5a4 \uc9c4\uc785\uc5d0 \ub300\ud574\uc11c \uc81c3\uc790\ub85c\ubd80\ud130 \uc800\uc791\uad8c \uce68\ud574\ub098 \ud610\uc758\ub97c \ubc1b\uace0 \uc788\ub2e4\uba74, \uc9c4\uc785\uc790 \uc790\uc2e0\uc774 \ucc45\uc784 \uc9c0\uace0 \uadf8 \uc8fc\uc7a5\uc744 \ud574\uacb0\ud574\uc57c \ud569\ub2c8\ub2e4.\u00a0\uacbd\uae30 \uc8fc\ucd5c\uc790\ub294 \uc5b4\ub5a4 \ucc45\uc784\ub3c4 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\uac8c\uc2dc\ub418\uc9c0 \uc54a\uc740 \uc791\uc5c5\ub9cc \ud56d\ubaa9\uc73c\ub85c \uc218\ub77d\ub429\ub2c8\ub2e4.<\/li>\n<li>\uc774 \uacbd\uc5f0 \ub300\ud68c\uc5d0 \uc81c\ucd9c\ub41c \ucc38\uac00 \uc2e0\uccad\uc5d0 \ub300\ud55c \ub77c\uc774\uc13c\uc2a4 \uc870\uac74\uc744 \uc124\uc815\ud558\uc9c0 \ub9c8\uc2ed\uc2dc\uc624. \ub77c\uc774\uc13c\uc2a4 \uae30\uac04\uc774 \uc124\uc815\ub41c \uc0c1\ud0dc\ub85c \ud56d\ubaa9\uc744 \uc81c\ucd9c\ud558\uba74 \ud56d\ubaa9 \ubaa9\ub85d\uc5d0 \ud574\ub2f9 \ud56d\ubaa9\uc774 \ub098\ud0c0\ub098\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\uc81c\ucd9c \uae30\uac04\uc774 \ub05d\ub09c \ud6c4 \uc81c\ucd9c\ub41c \ubaa8\ub4e0 \uc791\uc5c5\uc740 \uc5b4\ub5a4 \uacbd\uc6b0\uc5d0\ub3c4 \uc218\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\ub300\ud68c \uc8fc\ucd5c \uce21\uc740 \uc0ac\uc804 \ub3d9\uc758 \uc5c6\uc774 \ud648\ud398\uc774\uc9c0\ub098 \uc18c\uc15c \ubbf8\ub514\uc5b4 \ud50c\ub7ab\ud3fc, \uc774\ubca4\ud2b8 \uc0ac\uc774\ud2b8\uc5d0 \uc785\uc7a5\uad8c\uc744 \ud64d\ubcf4 \uc790\ub8cc\ub85c \uc62c\ub9b4 \uc218 \uc788\ub3c4\ub85d \ub3fc \uc788\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\ub9cc\uc57d \ub2f9\uc2e0\uc758 \uac00\uc785\uc774 \uc120\ud0dd\ub41c\ub2e4\uba74,Crypton Future Media Co., Ltd. (@crypton.co.jp)\uc744 \ud3ec\ud568\ud558\ub294)\uc5d0\uc11c \ub2f9\uc2e0\uc758 \ud53c\uc544\ud504\ub85c \uacc4\uc815\uc5d0 \ub4f1\ub85d\ub41c \uc774\uba54\uc77c \uc8fc\uc18c\ub85c \uc774\uba54\uc77c\uc744 \uc804\uc1a1\ud569\ub2c8\ub2e4.<\/li>\n<li>\ud53c\uc544\ud504\ub85c \uacc4\uc815\uc5d0 \ub4f1\ub85d\ub41c \uc774\uba54\uc77c \uc8fc\uc18c\uac00 \uacbd\ud488\uc744 \ubc1b\uc744 \ub54c\uae4c\uc9c0 \uc774\uba54\uc77c\uc744 \uc218\uc2e0\ud560 \uc218 \uc788\ub294\uc9c0 \ud655\uc778\ud558\uc2ed\uc2dc\uc624.\u00a0\uc77c\uc815 \uae30\uac04 \ub0b4\uc5d0 \ub2f5\uc7a5\uc744 \ubcf4\ub0b4\uc11c \uc774\uba54\uc77c\uc744 \ubc1b\uc558\ub294\uc9c0 \ud655\uc778\ud558\uc9c0 \uc54a\uc73c\uba74 \uacbd\ud488\uc744 \ubc1b\uc744 \uad8c\ub9ac\ub97c \uc783\uc744 \uc218 \uc788\uc73c\uba70, \uc751\ubaa8\uc791\uc740 \ubb34\ud6a8\uac00 \ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\ub300\uc0c1 \uc218\uc0c1\uc790\ub294 \uace1\uc758 \ub77c\uc774\ube0c \ucf58\uc11c\ud2b8 \uc900\ube44\ub97c \uc704\ud574 \ud544\uc694\ud55c \ub2e4\ub978 \ub370\uc774\ud130\uc640 \ud568\uaed8 \uc6b0\uc2b9\ud55c \uace1\uc758 \uc624\ub514\uc624 \ub370\uc774\ud130\ub97c \uc81c\uacf5\ud574\uc57c \ud569\ub2c8\ub2e4.<\/li>\n<li>\uc6b0\uc2b9\uc790\uac00 \uacb0\uc815\ud55c \uace1\uc758 \ub77c\uc774\ube0c \uacf5\uc5f0\uc744 \uc704\ud574\uc11c\ub77c\uba74, \uacf5\uc5f0 \uae30\ud68d\uc790\uc758 \uc7ac\ub7c9\uc73c\ub85c \uacc4\ud68d\ub41c \uacf5\uc5f0\uc5d0 \uc801\ud569\ud55c \uace1\uc758 \ud3b8\uace1\uc774 \uc81c\uacf5\ub420 \uac83\uc785\ub2c8\ub2e4.<\/li>\n<li>\ud06c\ub9bd\ud1a4 \ud4e8\ucc98 \ubbf8\ub514\uc5b4\ub294 \uc6b0\uc2b9\uc774 \uacb0\uc815\ub418\uba74 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774\uc640 \uad00\ub828\ud558\uc5ec \ubaa8\ub4e0 \ubaa9\uc801(\ub77c\uc774\ube0c \ucf58\uc11c\ud2b8 \uacf5\uc5f0, \uc0c1\ud488, \ud64d\ubcf4 \ud65c\ub3d9 \ub4f1)\uc73c\ub85c \ub2f9\ucca8\ub41c \ucc38\uac00\uad8c\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud06c\ub9bd\ud1a4 \ud4e8\ucc98 \ubbf8\ub514\uc5b4\ub294 \ub610\ud55c \ub77c\uc774\ube0c \uacf5\uc5f0 \ubc0f \uc0c1\ud488 \ud310\ub9e4\uad8c\uc744 \ub530\ub0b4\uae30 \uc704\ud574 \ub300\uc0c1\uc790\uc5d0\uac8c \uc0ac\uc6a9\ub8cc\ub97c \uc9c0\ubd88\ud560 \uc608\uc815\uc785\ub2c8\ub2e4.<\/li>\n<li>\uacbd\uae30 \ub0b4\uc6a9\uacfc \ucc38\uac00 \uc870\uac74\uc740 \ucc38\uac00 \uc2e0\uccad\uc790\uc5d0\uac8c \uc0ac\uc804 \uace0\uc9c0 \uc5c6\uc774 \uc5b8\uc81c\ub4e0\uc9c0 \ubcc0\uacbd\ud558\uac70\ub098 \ucde8\uc18c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<\/li>\n<li>\ud06c\ub9bd\ud1a4 \ud4e8\ucc98 \ubbf8\ub514\uc5b4\ub294 \uacf5\ubaa8\uc804\uacfc \uad00\ub828\ud55c \ucee4\ubba4\ub2c8\ucf00\uc774\uc158 \ubaa9\uc801\uc73c\ub85c \uacf5\ubaa8\uc790\uac00 \uc81c\uacf5\ud55c \uac1c\uc778 \uc815\ubcf4\ub9cc \uc0ac\uc6a9\ud569\ub2c8\ub2e4. \ubc95\uc5d0 \uc758\ud574 \uc9c0\uc2dc\ub418\uc9c0 \uc54a\ub294 \ud55c, \uc6b0\ub9ac\ub294 \uc9c4\uc785\uc790\uc758 \ub3d9\uc758 \uc5c6\uc774 \uc5b4\ub5a4 \uc81c3\uc790\uc640\ub3c4 \uac1c\uc778 \uc815\ubcf4\ub97c \uacf5\uc720\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\u00a0\uc790\uc138\ud55c \ub0b4\uc6a9\uc740 \ud53c\uc544\ud504\ub85c\uc758 \uac1c\uc778 \uc815\ubcf4 \ubcf4\ud638 \uc815\ucc45\uc744 \ucc38\uc870\ud558\uc2ed\uc2dc\uc624.<\/li>\n<\/ul>\n<p class=\"br_s\">\u203b\ub9cc\uc57d \uc2e0\uccad\uc790\uc758 \uc2e0\uccad \uc815\ubcf4\uc5d0\uc11c \uac70\uc9d3\uc774 \ubc1c\uacac\ub418\uba74, \uc6b0\ub9ac\ub294 \uadf8\ub4e4\uc758 \uc2e0\uccad\uc744 \ucde8\uc18c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<\/p>\n<h3>FAQ\ubc0f \uc5f0\ub77d\ucc98 \uc591\uc2dd<\/h3>\n<p>\uc774 \ucf58\ud14c\uc2a4\ud2b8\uc5d0 \ub300\ud55c \uc9c8\ubb38\uc774 \uc788\ub294 \uacbd\uc6b0 \uc774 \uc591\uc2dd\uc744 \uc0ac\uc6a9\ud558\uc5ec Piapro\uc5d0 \ubb38\uc758\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<\/p>\n<h3>\uc18c\uc2a4 \ub9c1\ud06c<\/h3>\n<p><a href=\"http:\/\/magicalmirai.com\/2018\/\" target=\"_blank\" rel=\"noopener\">Magical Mirai 2018 website<\/a> <a href=\"http:\/\/piapro.jp\/pages\/official_collabo\/magical2018_music\/\" target=\"_blank\" rel=\"noopener\">Magical Mirai 2018 Contest page on Piapro<\/a> <a href=\"http:\/\/blog.piapro.net\/2018\/02\/f1802022-1.html\" target=\"_blank\" rel=\"noopener\">Hatsune Miku Official blog<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\ubbf8\ucfe0 \uc5d1\uc2a4\ud3ec \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uac00 1\uc6d4 31\uc77c\uc5d0 \ud3d0\ub9c9\ud588\uc9c0\ub9cc \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uc758 \uc138\ubd80 \uc0ac\ud56d\uc774 \ud558\uce20\ub124 \ubbf8\ucfe0 \uacf5\uc2dd \ube14\ub85c\uadf8\uc5d0 \uacf5\uac1c\ub418\uc5c8\uc2b5\ub2c8\ub2e4! \uacbd\ud488\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9, \uc751\ubaa8 \ub9c8\uac10\uc77c, \uc751\ubaa8 \ubc29\ubc95 \ubc0f \uc751\ubaa8 \uaddc\uc815\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9\uc744 \uc77d\uc5b4 \ubcf4\uc2ed\uc2dc\uc624. \ucf58\ud14c\uc2a4\ud2b8 \uc138\ubd80 \uc815\ubcf4 \uacbd\ud488 \ub300\uc0c1 \uc218\uc0c1\uc790\ub294 2018\ub144 \ud558\uce20\ub124 \ubbf8\ucfe0 \ub9c8\ubc95\uc758 \ubbf8\ub77c\uc774\uc5d0\uc11c \ub77c\uc774\ube0c\ub85c \ub178\ub798\ub97c \uacf5\uc5f0\ud558\uace0 10\ub9cc\uffe5\uc758 \uac00\uce58\uac00 \uc788\ub294 \uc218\uc218\ub8cc \uc9c0\uae09 \uc0c1\ud488\uad8c\uc744 &hellip;<\/p>\n","protected":false},"author":155,"featured_media":164752,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2820,2821],"tags":[2833],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/\" \/>\n<meta property=\"og:locale\" content=\"ko_KR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8! - VNN\" \/>\n<meta property=\"og:description\" content=\"\ubbf8\ucfe0 \uc5d1\uc2a4\ud3ec \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uac00 1\uc6d4 31\uc77c\uc5d0 \ud3d0\ub9c9\ud588\uc9c0\ub9cc \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uc758 \uc138\ubd80 \uc0ac\ud56d\uc774 \ud558\uce20\ub124 \ubbf8\ucfe0 \uacf5\uc2dd \ube14\ub85c\uadf8\uc5d0 \uacf5\uac1c\ub418\uc5c8\uc2b5\ub2c8\ub2e4! \uacbd\ud488\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9, \uc751\ubaa8 \ub9c8\uac10\uc77c, \uc751\ubaa8 \ubc29\ubc95 \ubc0f \uc751\ubaa8 \uaddc\uc815\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9\uc744 \uc77d\uc5b4 \ubcf4\uc2ed\uc2dc\uc624. \ucf58\ud14c\uc2a4\ud2b8 \uc138\ubd80 \uc815\ubcf4 \uacbd\ud488 \ub300\uc0c1 \uc218\uc0c1\uc790\ub294 2018\ub144 \ud558\uce20\ub124 \ubbf8\ucfe0 \ub9c8\ubc95\uc758 \ubbf8\ub77c\uc774\uc5d0\uc11c \ub77c\uc774\ube0c\ub85c \ub178\ub798\ub97c \uacf5\uc5f0\ud558\uace0 10\ub9cc\uffe5\uc758 \uac00\uce58\uac00 \uc788\ub294 \uc218\uc218\ub8cc \uc9c0\uae09 \uc0c1\ud488\uad8c\uc744 &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-11T10:45:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-Featured-Image.png\" \/>\n\t<meta property=\"og:image:width\" content=\"660\" \/>\n\t<meta property=\"og:image:height\" content=\"330\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Melt\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ko-KR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#primaryimage\",\"inLanguage\":\"ko-KR\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-Featured-Image.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-Featured-Image.png\",\"width\":660,\"height\":330,\"caption\":\"Magical Mirai 2018 Music Contest Featured Image\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/\",\"name\":\"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#primaryimage\"},\"datePublished\":\"2018-02-11T10:45:48+00:00\",\"dateModified\":\"2018-02-11T10:45:48+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c2455f52149e027c9a341fe60d27fda\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#breadcrumb\"},\"inLanguage\":\"ko-KR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ko\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c2455f52149e027c9a341fe60d27fda\",\"name\":\"Melt\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ko-KR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/29ee5a1ec07df8a87def5cfbbfae7486?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/29ee5a1ec07df8a87def5cfbbfae7486?s=96&d=mm&r=pg\",\"caption\":\"Melt\"},\"description\":\"I am a VNN Korean translator. Korean! I'm a fan of Kagamine Rin! Nice to meet you:)\",\"url\":\"https:\/\/www.vocaloidnews.net\/ko\/profile\/melt\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/","og_locale":"ko_KR","og_type":"article","og_title":"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8! - VNN","og_description":"\ubbf8\ucfe0 \uc5d1\uc2a4\ud3ec \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uac00 1\uc6d4 31\uc77c\uc5d0 \ud3d0\ub9c9\ud588\uc9c0\ub9cc \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \uc1a1 \ucf58\ud14c\uc2a4\ud2b8\uc758 \uc138\ubd80 \uc0ac\ud56d\uc774 \ud558\uce20\ub124 \ubbf8\ucfe0 \uacf5\uc2dd \ube14\ub85c\uadf8\uc5d0 \uacf5\uac1c\ub418\uc5c8\uc2b5\ub2c8\ub2e4! \uacbd\ud488\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9, \uc751\ubaa8 \ub9c8\uac10\uc77c, \uc751\ubaa8 \ubc29\ubc95 \ubc0f \uc751\ubaa8 \uaddc\uc815\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9\uc744 \uc77d\uc5b4 \ubcf4\uc2ed\uc2dc\uc624. \ucf58\ud14c\uc2a4\ud2b8 \uc138\ubd80 \uc815\ubcf4 \uacbd\ud488 \ub300\uc0c1 \uc218\uc0c1\uc790\ub294 2018\ub144 \ud558\uce20\ub124 \ubbf8\ucfe0 \ub9c8\ubc95\uc758 \ubbf8\ub77c\uc774\uc5d0\uc11c \ub77c\uc774\ube0c\ub85c \ub178\ub798\ub97c \uacf5\uc5f0\ud558\uace0 10\ub9cc\uffe5\uc758 \uac00\uce58\uac00 \uc788\ub294 \uc218\uc218\ub8cc \uc9c0\uae09 \uc0c1\ud488\uad8c\uc744 &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2018-02-11T10:45:48+00:00","og_image":[{"width":660,"height":330,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-Featured-Image.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"Written by":"Melt"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ko-KR"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#primaryimage","inLanguage":"ko-KR","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-Featured-Image.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2018\/02\/Magical-Mirai-2018-Music-Contest-Featured-Image.png","width":660,"height":330,"caption":"Magical Mirai 2018 Music Contest Featured Image"},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/","name":"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#primaryimage"},"datePublished":"2018-02-11T10:45:48+00:00","dateModified":"2018-02-11T10:45:48+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c2455f52149e027c9a341fe60d27fda"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#breadcrumb"},"inLanguage":"ko-KR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ko\/%ed%95%98%ec%b8%a0%eb%84%a4-%eb%af%b8%ec%bf%a0-%eb%a7%a4%ec%a7%80%ec%bb%ac-%eb%af%b8%eb%9d%bc%ec%9d%b4-2018-%eb%ae%a4%ec%a7%81-%ec%bd%98%ed%85%8c%ec%8a%a4%ed%8a%b8\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ko\/"},{"@type":"ListItem","position":2,"name":"\ud558\uce20\ub124 \ubbf8\ucfe0 \ub9e4\uc9c0\uceec \ubbf8\ub77c\uc774 2018 \ubba4\uc9c1 \ucf58\ud14c\uc2a4\ud2b8!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/0c2455f52149e027c9a341fe60d27fda","name":"Melt","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ko-KR","url":"https:\/\/secure.gravatar.com\/avatar\/29ee5a1ec07df8a87def5cfbbfae7486?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/29ee5a1ec07df8a87def5cfbbfae7486?s=96&d=mm&r=pg","caption":"Melt"},"description":"I am a VNN Korean translator. Korean! I'm a fan of Kagamine Rin! Nice to meet you:)","url":"https:\/\/www.vocaloidnews.net\/ko\/profile\/melt\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/posts\/165907"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/users\/155"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/comments?post=165907"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/posts\/165907\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/media\/164752"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/media?parent=165907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/categories?post=165907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ko\/wp-json\/wp\/v2\/tags?post=165907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}