{"id":68322,"date":"2016-11-10T20:03:25","date_gmt":"2016-11-11T01:03:25","guid":{"rendered":"http:\/\/www.vocaloidnews.net\/ru\/?p=68322"},"modified":"2016-11-10T20:27:06","modified_gmt":"2016-11-11T01:27:06","slug":"%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5","status":"publish","type":"post","link":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/","title":{"rendered":"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430!"},"content":{"rendered":"<p>5-\u0433\u043e \u043d\u043e\u044f\u0431\u0440\u044f \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e, \u0438, \u043a\u0430\u043a \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443 Crypton \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a. \u0421\u0430\u043c\u044b\u043c \u0437\u0430\u043c\u0435\u0442\u043d\u044b\u043c \u0434\u043b\u044f \u0444\u0430\u043d\u0430\u0442\u043e\u0432, \u0436\u0434\u0430\u0432\u0448\u0438\u0445 \u043f\u043e\u0447\u0442\u0438 \u0446\u0435\u043b\u044b\u0445 \u0433\u043e\u0434, \u0441\u0442\u0430\u043b\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0433\u043e\u0436\u0434\u0430\u043d\u043d\u0443\u044e \u0444\u0438\u0433\u043c\u0443 \u041c\u0435\u0439\u043a\u043e \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0441\u0438\u043b\u0438. \u0412\u043f\u0435\u0440\u0432\u044b\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0430 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2016-\u0433\u043e \u043d\u0430 \u0437\u0438\u043c\u043d\u0435\u043c &#171;\u0424\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435 \u0447\u0443\u0434\u0435\u0441&#187; \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f \u043d\u0430 \u043b\u0435\u0442\u043d\u0435\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0430 \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u0430 \u0438 \u0433\u043e\u0442\u043e\u0432\u0430 \u043a \u0432\u044b\u043f\u0443\u0441\u043a\u0443!<\/p>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1.jpg\"><img loading=\"lazy\" class=\"alignleft wp-image-67124\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1.jpg\" alt=\"w161104_figma_meiko-1\" width=\"166\" height=\"251\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1.jpg 339w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_figma_meiko-1-199x300.jpg 199w\" sizes=\"(max-width: 166px) 100vw, 166px\" \/><\/a>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0431\u043b\u043e\u0433\u0443 Piapro \u0434\u0430\u0442\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0444\u0438\u0433\u043c\u044b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043d\u0430 \u0432\u0435\u0441\u043d\u0443 2017 \u0433. \u0438 \u0441\u043a\u043e\u0440\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437.<\/p>\n<p>\u0421\u043a\u043e\u0440\u043e \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0430 \u0438 \u0446\u0435\u043d\u0430.<\/p>\n<p>\u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0435\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430 \u044d\u0442\u043e\u0439 \u0444\u0438\u0433\u043c\u044b. \u041f\u043e\u0441\u043b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437\u0430 \u0431\u0443\u0434\u0443\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0441\u0442\u0430\u043d\u0443\u0442 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b \u0446\u0435\u043d\u0430 \u0438 \u043c\u0435\u0441\u044f\u0446 \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u043e\u0433\u043e \u0432\u044b\u043f\u0443\u0441\u043a\u0430 (\u0445\u043e\u0442\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0430).<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f &#171;Good Smile Company&#187; \u043e\u0442\u043a\u0440\u043e\u0435\u0442 \u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437, \u043c\u044b \u0432\u0441\u0435\u0445 \u0438\u0437\u0432\u0435\u0441\u0442\u0438\u043c. \u041d\u0443 \u0430 \u043f\u043e\u043a\u0430 \u0441\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438!<\/p>\n<p>&nbsp;<\/p>\n<h3>\u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f<\/h3>\n<p>\u041d\u0430 \u0434\u043d\u0435 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u0431\u044b\u043b\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f. \u0417\u043d\u0430\u043b\u0438 \u043b\u0438 \u0432\u044b, \u0447\u0442\u043e \u044d\u0442\u043e \u0435\u0451 12-\u0430\u044f \u0433\u043e\u0434\u043e\u0432\u0449\u0438\u043d\u0430? \u041e\u043d\u0430 \u0443\u0436\u0435 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0433\u043e \u0441 \u043d\u0430\u043c\u0438!<\/p>\n<h5>\u0420\u043e\u0437\u044b\u0433\u0440\u044b\u0448 \u043f\u0440\u0438\u0437\u043e\u0432 \u0441 \u041c\u0435\u0439\u043a\u043e<\/h5>\n<p><a href=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg.png\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-67112\" src=\"http:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg.png\" alt=\"w161104_blogimg\" width=\"487\" height=\"163\" srcset=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg.png 487w, https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/w161104_blogimg-300x100.png 300w\" sizes=\"(max-width: 487px) 100vw, 487px\" \/><\/a><\/p>\n<p>\u0411\u043b\u043e\u0433 Piapro \u0431\u044b\u043b \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u0432 \u0441\u0442\u0438\u043b\u0435 \u041c\u0435\u0439\u043a\u043e; \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d \u0440\u043e\u0437\u044b\u0433\u0440\u044b\u0448 \u043f\u0440\u0438\u0437\u043e\u0432 \u0434\u043b\u044f \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u041c\u0435\u0439\u043a\u043e. \u041e \u043d\u0451\u043c \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f\u00a0<a href=\"http:\/\/blog.piapro.net\/2016\/11\/%EF%BD%97161104-2.html\" target=\"_blank\">\u0437\u0434\u0435\u0441\u044c<\/a>\u00a0\u0432 \u0431\u043b\u043e\u0433\u0435. \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c &#171;MEIKO&#8217;s V3&#187; (1 \u043f\u0440\u0438\u0437), \u043f\u0440\u0438\u0437\u043e\u0432\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u043a\u0443 &#171;Project DIVA Arcade MEIKO&#187; \u0441 \u043f\u043e\u0434\u043f\u0438\u0441\u044c\u044e + \u043d\u0430\u0431\u043e\u0440 \u043c\u0435\u043b\u043e\u0447\u0435\u0439 \u041c\u0435\u0439\u043a\u043e (1 \u043f\u0440\u0438\u0437), \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0443 \u041c\u0435\u0439\u043a\u043e \u0441 \u043f\u043e\u0434\u043f\u0438\u0441\u044c\u044e + \u043d\u0430\u0431\u043e\u0440 \u043c\u0435\u043b\u043e\u0447\u0435\u0439 \u041c\u0435\u0439\u043a\u043e (1 \u043f\u0440\u0438\u0437), \u043d\u0430\u0431\u043e\u0440 \u043d\u0435\u043d\u0434\u043e\u0440\u043e\u0438\u0434\u043e\u0432-\u043f\u0435\u0442\u0438\u0442\u043e\u043a \u041c\u0435\u0439\u043a\u043e + \u043d\u0430\u0431\u043e\u0440 \u043c\u0435\u043b\u043e\u0447\u0435\u0439 \u041c\u0435\u0439\u043a\u043e (3 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430) \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0431\u043e\u0440 \u043c\u0435\u043b\u043e\u0447\u0435\u0439 \u041c\u0435\u0439\u043a\u043e (6 \u0447\u0435\u043b\u043e\u0432\u0435\u043a).<\/p>\n<p>\u0424\u043e\u0440\u043c\u0430 \u0432\u0445\u043e\u0434\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u0445\u043e\u0434 \u043e\u0442\u043a\u0440\u044b\u0442 \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u043d\u0430\u0435\u0442 \u044f\u043f\u043e\u043d\u0441\u043a\u0438\u0439. \u0421\u0440\u043e\u043a \u0437\u0430\u044f\u0432\u043a\u0438 \u0438\u0441\u0442\u0435\u043a\u0430\u0435\u0442 18-\u0433\u043e \u043d\u043e\u044f\u0431\u0440\u044f.<\/p>\n<h5>\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e\u0442 KARENT<\/h5>\n<p><iframe loading=\"lazy\" width=\"618\" height=\"348\" src=\"https:\/\/www.youtube.com\/embed\/SbvMGrTUtqY?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>KARENT \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043b \u0434\u043b\u044f \u0444\u0430\u043d\u0430\u0442\u043e\u0432 \u0432\u043e\u0441\u0435\u043c\u044c \u043d\u043e\u0432\u044b\u0445 \u0441\u0438\u043d\u0433\u043b\u043e\u0432 \u041c\u0435\u0439\u043a\u043e \u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u043d\u043e\u0432\u044b\u0445 \u0430\u043b\u044c\u0431\u043e\u043c\u0430 \u0441 \u0437\u0430\u043f\u0438\u0441\u044f\u043c\u0438 \u043e\u0442 \u041c\u0435\u0439\u043a\u043e. \u041c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0438\u0445\u00a0<a href=\"http:\/\/karent.jp\/special\/meiko16\" target=\"_blank\">\u0437\u0434\u0435\u0441\u044c<\/a>.<\/p>\n<h5>\u041f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0432 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043e\u0442 Haigou Meiko<\/h5>\n<p>Haigou Meiko, \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u043e\u0439 \u0434\u043e\u043d\u043e\u0440 \u0434\u043b\u044f \u041c\u0435\u0439\u043a\u043e, \u0442\u043e\u0436\u0435 \u0436\u0435\u043b\u0430\u0435\u0442 \u041c\u0435\u0439\u043a\u043e \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0433\u043e \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f! \u041d\u0438\u0436\u0435 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432 \u0431\u043b\u043e\u0433\u0435 Piapro. \u041f\u0440\u043e\u0441\u0438\u043c \u0443\u0447\u0435\u0441\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e\u00a0<strong>\u043d\u0435<\/strong>\u00a0\u0434\u043e\u0441\u043b\u043e\u0432\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434:<\/p>\n<blockquote><p>12 \u043b\u0435\u0442 &#8212; \u0442\u0430\u043a\u043e\u0435 \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u043d\u0435 \u0442\u0430\u043a \u043b\u0438? \u0422\u0430\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u0440\u043e\u0448\u043b\u0438 \u0432\u0435\u0441\u044c\u043c\u0430 \u0431\u044b\u0441\u0442\u0440\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e.<br \/>\n\u0412 \u044d\u0442\u0438 \u0434\u043d\u0438 \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e\u0435, \u0438 \u043e\u043d\u0430 \u043f\u043e\u0451\u0442 \u0432\u0441\u0451 \u0442\u0430\u043a \u0436\u0435 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435\u0433\u0434\u0430.<br \/>\n\u0412\u0441\u0435\u043c, \u043a\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u0441\u044b\u043b\u0430\u0435\u0442 \u0435\u0439 \u043c\u043d\u043e\u0433\u043e \u043b\u044e\u0431\u0432\u0438 &#8212; \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e.<br \/>\n\u0418 \u043c\u044b \u0445\u043e\u0442\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0430 \u043c\u043e\u0433\u043b\u0430 \u0442\u0430\u043a \u0436\u0435 \u043f\u0435\u0442\u044c \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0441 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c.<br \/>\n\u0418 \u044f \u0445\u043e\u0447\u0443 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0440\u044f\u0434\u043e\u043c \u0441 \u043d\u0435\u0439 \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0430\u043a \u043e\u043d\u0430 \u0434\u0435\u043b\u0430\u0435\u0442 \u044d\u0442\u043e!<br \/>\n&#8212; \u041e\u0442\u00a0Meiko Haig\u014d<\/p><\/blockquote>\n<p>\u0421\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0433\u043e \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f, \u041c\u0435\u0439\u043a\u043e! \u041c\u043e\u0436\u043d\u043e \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0442\u0432\u043e\u0439 \u0433\u043e\u043b\u043e\u0441 \u0438 \u0432 \u0431\u0443\u0434\u0443\u0449\u0438\u0435 \u0433\u043e\u0434\u044b?<\/p>\n<hr \/>\n<p><strong>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a:<\/strong> <a href=\"http:\/\/blog.piapro.net\/2016\/11\/%EF%BD%97161104-2.html\" target=\"_blank\">\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u043b\u043e\u0433 \u0425\u0430\u0442\u0441\u0443\u043d\u0435 \u041c\u0438\u043a\u0443<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>5-\u0433\u043e \u043d\u043e\u044f\u0431\u0440\u044f \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e, \u0438, \u043a\u0430\u043a \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443 Crypton \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a. \u0421\u0430\u043c\u044b\u043c \u0437\u0430\u043c\u0435\u0442\u043d\u044b\u043c \u0434\u043b\u044f \u0444\u0430\u043d\u0430\u0442\u043e\u0432, \u0436\u0434\u0430\u0432\u0448\u0438\u0445 \u043f\u043e\u0447\u0442\u0438 \u0446\u0435\u043b\u044b\u0445 \u0433\u043e\u0434, \u0441\u0442\u0430\u043b\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0433\u043e\u0436\u0434\u0430\u043d\u043d\u0443\u044e \u0444\u0438\u0433\u043c\u0443 \u041c\u0435\u0439\u043a\u043e \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0441\u0438\u043b\u0438. \u0412\u043f\u0435\u0440\u0432\u044b\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0430 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2016-\u0433\u043e \u043d\u0430 \u0437\u0438\u043c\u043d\u0435\u043c &#171;\u0424\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435 \u0447\u0443\u0434\u0435\u0441&#187; \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f \u043d\u0430 \u043b\u0435\u0442\u043d\u0435\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0430 \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u0430 \u0438 \u0433\u043e\u0442\u043e\u0432\u0430 \u043a \u0432\u044b\u043f\u0443\u0441\u043a\u0443! &hellip;<\/p>\n","protected":false},"author":100,"featured_media":67148,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[2497,2496,2498],"tags":[2500,2514],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430! - VNN<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430! - VNN\" \/>\n<meta property=\"og:description\" content=\"5-\u0433\u043e \u043d\u043e\u044f\u0431\u0440\u044f \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e, \u0438, \u043a\u0430\u043a \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443 Crypton \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a. \u0421\u0430\u043c\u044b\u043c \u0437\u0430\u043c\u0435\u0442\u043d\u044b\u043c \u0434\u043b\u044f \u0444\u0430\u043d\u0430\u0442\u043e\u0432, \u0436\u0434\u0430\u0432\u0448\u0438\u0445 \u043f\u043e\u0447\u0442\u0438 \u0446\u0435\u043b\u044b\u0445 \u0433\u043e\u0434, \u0441\u0442\u0430\u043b\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0433\u043e\u0436\u0434\u0430\u043d\u043d\u0443\u044e \u0444\u0438\u0433\u043c\u0443 \u041c\u0435\u0439\u043a\u043e \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0441\u0438\u043b\u0438. \u0412\u043f\u0435\u0440\u0432\u044b\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0430 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2016-\u0433\u043e \u043d\u0430 \u0437\u0438\u043c\u043d\u0435\u043c &#171;\u0424\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435 \u0447\u0443\u0434\u0435\u0441&#187; \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f \u043d\u0430 \u043b\u0435\u0442\u043d\u0435\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0430 \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u0430 \u0438 \u0433\u043e\u0442\u043e\u0432\u0430 \u043a \u0432\u044b\u043f\u0443\u0441\u043a\u0443! &hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/\" \/>\n<meta property=\"og:site_name\" content=\"VNN\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/fb.com\/vnn\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-11T01:03:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-11-11T01:27:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1430\" \/>\n\t<meta property=\"og:image:height\" content=\"796\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:site\" content=\"@VNN_Global\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"maple\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\",\"url\":\"https:\/\/www.vocaloidnews.net\/\",\"name\":\"VNN\",\"description\":\"Everything about virtual voices, just one click away!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.vocaloidnews.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#primaryimage\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png\",\"contentUrl\":\"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png\",\"width\":1430,\"height\":796},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#webpage\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/\",\"name\":\"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430! - VNN\",\"isPartOf\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#primaryimage\"},\"datePublished\":\"2016-11-11T01:03:25+00:00\",\"dateModified\":\"2016-11-11T01:27:06+00:00\",\"author\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.vocaloidnews.net\/ru\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430!\"}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9\",\"name\":\"maple\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.vocaloidnews.net\/#personlogo\",\"inLanguage\":\"ru-RU\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg\",\"caption\":\"maple\"},\"description\":\"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.\",\"url\":\"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430! - VNN","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430! - VNN","og_description":"5-\u0433\u043e \u043d\u043e\u044f\u0431\u0440\u044f \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e, \u0438, \u043a\u0430\u043a \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u043e\u043a\u0430\u043b\u043e\u0438\u0434\u043e\u0432, \u0443 Crypton \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a. \u0421\u0430\u043c\u044b\u043c \u0437\u0430\u043c\u0435\u0442\u043d\u044b\u043c \u0434\u043b\u044f \u0444\u0430\u043d\u0430\u0442\u043e\u0432, \u0436\u0434\u0430\u0432\u0448\u0438\u0445 \u043f\u043e\u0447\u0442\u0438 \u0446\u0435\u043b\u044b\u0445 \u0433\u043e\u0434, \u0441\u0442\u0430\u043b\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0433\u043e\u0436\u0434\u0430\u043d\u043d\u0443\u044e \u0444\u0438\u0433\u043c\u0443 \u041c\u0435\u0439\u043a\u043e \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0441\u0438\u043b\u0438. \u0412\u043f\u0435\u0440\u0432\u044b\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0430 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2016-\u0433\u043e \u043d\u0430 \u0437\u0438\u043c\u043d\u0435\u043c &#171;\u0424\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435 \u0447\u0443\u0434\u0435\u0441&#187; \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f \u043d\u0430 \u043b\u0435\u0442\u043d\u0435\u043c \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0435. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0430 \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u0430 \u0438 \u0433\u043e\u0442\u043e\u0432\u0430 \u043a \u0432\u044b\u043f\u0443\u0441\u043a\u0443! &hellip;","og_url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/","og_site_name":"VNN","article_publisher":"http:\/\/fb.com\/vnn","article_published_time":"2016-11-11T01:03:25+00:00","article_modified_time":"2016-11-11T01:27:06+00:00","og_image":[{"width":1430,"height":796,"url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@VNN_Global","twitter_site":"@VNN_Global","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"maple"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.vocaloidnews.net\/#website","url":"https:\/\/www.vocaloidnews.net\/","name":"VNN","description":"Everything about virtual voices, just one click away!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.vocaloidnews.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#primaryimage","inLanguage":"ru-RU","url":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png","contentUrl":"https:\/\/www.vocaloidnews.net\/wp-content\/uploads\/2016\/11\/MeikoFigma.png","width":1430,"height":796},{"@type":"WebPage","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#webpage","url":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/","name":"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430! - VNN","isPartOf":{"@id":"https:\/\/www.vocaloidnews.net\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#primaryimage"},"datePublished":"2016-11-11T01:03:25+00:00","dateModified":"2016-11-11T01:27:06+00:00","author":{"@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9"},"breadcrumb":{"@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.vocaloidnews.net\/ru\/%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f-%d0%bf%d1%80%d0%b0%d0%b7%d0%b4%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b4%d0%bd%d1%8f-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bc%d0%b5\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.vocaloidnews.net\/ru\/"},{"@type":"ListItem","position":2,"name":"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041c\u0435\u0439\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u0433\u043c\u0430!"}]},{"@type":"Person","@id":"https:\/\/www.vocaloidnews.net\/#\/schema\/person\/3b0f11d05c00104202d6e872ee394ec9","name":"maple","image":{"@type":"ImageObject","@id":"https:\/\/www.vocaloidnews.net\/#personlogo","inLanguage":"ru-RU","url":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0b72478ed693e7f84829bdad6b7205ff?s=96&d=mm&r=pg","caption":"maple"},"description":"Member of vocaloid, manga and anime communities in Russia. Sponsor of public anime- and manga-library. Playing retro-games on PC.","url":"https:\/\/www.vocaloidnews.net\/ru\/profile\/maple\/"}]}},"_links":{"self":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/68322"}],"collection":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/users\/100"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/comments?post=68322"}],"version-history":[{"count":0,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/posts\/68322\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media\/67148"}],"wp:attachment":[{"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/media?parent=68322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/categories?post=68322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.vocaloidnews.net\/ru\/wp-json\/wp\/v2\/tags?post=68322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}